Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Description:</b> Frugalware is a general-purpose Slackware-based distro for advanced users.<br/><b>Install Notes:</b> The default option allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>الوصف:</b> هي توزيعة للأغراض العامة مشتقة من توزيعة Slackware للمستخدمين المتقدمين.<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الإفتراضية بالتنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب عن طريق ملفات الأي إس أو اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descripció:</b> Frugalware és una distribució d'ús general basada en Slackware per a usuaris avançats.<br/><b>Notes de la instal·lació:</b> L'opció predeterminada permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Description:</b> Frugalware je distribuce odvozená od Slackwaru určená pro pokročilé uživatele.<br/><b>Poznámky:</b> Standardní verze umožňuje instalaci z intrnetu (FTP) nebo z předem stažených ISO obrazů.
da: <b>Hjemmeside:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Beskrivelse:</b> Frugalware er en "til alle formål" Slackware-baseret distro for avancerede brugere.<br/><b>Installations Noter:</b> Den forvalgte version tillader både installation over internetet (FTP), og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Beschreibung:</b> Frugalware ist eine universelle Distribution für fortgeschrittende Benutzer, welche auf Slackware basiert.<br/><b>Installationshinweise:</b> Die Standardversion ermöglicht die Installation über Internet (FTP) oder durch zuvor heruntergeladene Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descripción:</b> Frugalware es una distribución basada en Slackaware de propósito general para usuarios avanzados.<br/><b>Notas de instalación</b> La opción predeterminada permite la instalación por internet (FTP), o instalación desconectado usando las imágenes ISO descargadas previamente.
he: <b>דף הבית:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>תיאור:</b> Frugalware הינה הפצה המבוססת על Slackware לשימוש כללי.<br/><b>הערות התקנה:</b> אפשרות ברירת המחדל מאפשרת התקנה דרך האינטרנט, או התקנה לא מקוונת באמצעות קובצי ISO שאוחזרו מראש.
hr: <b>Web stranica:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Opis:</b> Frugalware je general-purpose Slackware-based distribucija za napredne korisnike.<br/><b>Primjedba Instalacije:</b> Podrazumijevana postavka dozvoljava obadvije i instalaciju preko interneta (FTP), ili offline instalaciju korištenjem pre-downloaded installation ISO datoteka.
it: <b>Homepage:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descrizione:</b> Frugalware è una distribuzione basata su Slackware per utenti avanzati.<br/><b>Note installazione:</b> la versione predefinita permette sia l'installazione da internet (FTP), sia l'installazione da un file immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Beskrivelse:</b> Frugalwareer en ment å være en Slackware-basert distro for advanserte brukere.<br/><b>Installasjonsnotater:</b> Standardversjonen tilater installasjon både over internett (FTP), eller en offline installasjon ved hjelp av forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Opis:</b> Frugalware jest opartą na Slackware dystrybucją przeznaczoną do ogólnych zadań dla zaawansowanych użytkowników.<br/><b>Uwagi instalacyjne:</b> Domyślne rozwiązanie przewiduje zarówno instalację poprzez Internet (FTP), jak również instalację za pomocą wcześniej już pobranej wersji instalacyjnej zawartej w pliku ISO.
pt_br: <b>Homepage:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descrição:</b> Frugalware é uma distribuição de uso geral, baseada no Linux Slackware, direcionada a usuários avançados.<br/><b>Notas de Instalação:</b> A versão padrão permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO baixados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descriere:</b> Frugalware este o distribuție cu caracter general bazată pe Slackware și destinată utilizatorilor avansați.<br/><b>Note de instalare:</b> Opțiunea implicită permite atît instalarea prin Internet (FTP), cît și prin intermediul fișierelor ISO de instalare descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Opis:</b> Frugalware je distribucija op[te namene bazirana na Slackware i namenjena naprednim korisnicima.<br/><b>Primjedba Instalacije:</b> Podrazumijevane opcije omogućavaju instalaciju preko interneta (FTP) i ako niste povezani na mrežu instalacijom ranije preuzetih ISO instalacionih fajlova.

source: <b>Homepage:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Description:</b> F-Secure Rescue CD detects and removes malware from your Windows installation.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>الوصف:</b> تقوم إسطوانة أمان إف للإنقاذ بإكتشاف وإزالة البرمجيات الخبيثة من تنصيبة وندوز.<br/><b>ملاحظات التثبيت:</b> تسمح النسخة الحية من الإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء البحث عن البرمجيات الخبيثة.
ca: <b>Pàgina web:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Descripció:</b> F-Secure Rescue CD detecta i suprimeix programari maliciós de la vostra instal·lació del Windows.<br/><b>Notes d'instal·lació:</b> La versió autònoma permet arrencar en mode autònom i executar els escanejos de programari maliciós.
cs: <b>Domovská stránka:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Popis:</b> F-Secure Rescue CD slouží k nalezení a odstranění malwaru ze systému Windows.<br/><b>Poznámky:</b> Živé CD umožňuje spuštění systému, ze kterého je možné spustit skenování počítače.
da: <b>Hjemmeside:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Beskrivelse:</b> F-Secure Rescue CD finder og fjerner malware fra din Windows installation.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan starte scanning for malware.
de: <b>Webseite:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Beschreibung:</b> Die F-Secure Rescue CD findet und entfernt Malware aus Ihrer Windows-Installation.<br/><b>Installationshinweis:</b> Die F-Secure Rescue CD läuft im Live-Modus; eine Installation ist für den Gebrauch und die Durchführung von Malware-Scans nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Descripción:</b> F-Secure Rescue CD detecta y elimina programas maliciosos en su instalación Windows.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo a partir del cual se puede lanzar la exploración de malware.
et: <b>Kodulehekülg:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Kirjeldus:</b> F-Secure Rescue CD tuvastab ja eemaldab pahavara sinu Windowsi paigaldusest.<br/><b>Paigalduse abi:</b> Live versioon võimaldab käivitada Live-režiimis, kust saab käivitada pahavara skannimise.
he: <b>דף הבית:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>תיאור:</b> תקליטור השחזורF-Secure מאתר ומסיר תכנה זדונית ממערכת ה־Windows המותקנת אצלך.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי, ממנו מופעלת סריקת תוכנות זדוניות.
hr: <b>Web stranica:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Opis:</b> F-Secure Rescue CD otkriva i uklanja malware iz vaše Windows instalacije.<br/><b>Primjedba Instalacije:</b> The Live version dozvoljava boot u Live mode, iz kojega se može pokrenuti pretraživanje na malware.
it: <b>Homepage:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Description:</b> F-Secure Rescue CD trova e rimuove malware dall'installazione di Windows.<br/><b>Note installazione:</b> la versione Live permette di fare il boot in modalità Live, dalla quale può essere lanciata la scansione di malware.
nb: <b>Hjemmeside:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Beskrivelse:</b> F-Secure Rescue CD finner og fjerner skadelig programvare fra din Windows-installasjon.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man søke etter skadelig programvare.
pl: <b>Strona internetowa:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Opis:</b> F-Secure Rescue CD wykrywa i usuwa złośliwe oprogramowanie z Twojego Windowsa.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można przeprowadzić skanowanie pod kątem złośliwego oprogramowania.
pt_br: <b>Homepage:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Descrição:</b> F-Secure Rescue CD detecta e remove malware de uma instalação Windows.<br/><b>Notas de Instalação:</b> A versão Live permite execução em modo Live, do qual scans por malware podem ser iniciados.
ro: <b>Pagina de Internet:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Descriere: </b> F-Secure Rescue CD găsește și îndepărtează programele malițioase aflate într-un PC pe care rulează Windows.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în mod Live de unde se pot lansa scanări pentru programele malițioase existente.
sr: <b>Web stranica:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Opis:</b> F-Secure Rescue CD otkriva i uklanja zloćudne programe iz vaše Windows instalacije.<br/><b>Instalaciona napomena:</b> Verzija "Live"omogućava korišćenje i podizanje sistema uživo, nakon čega je moguće pokrenuti pretragu za zloćudnim programima.

source: <b>Homepage:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Description:</b> Gentoo is a flexible source-based distribution designed for advanced users.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>الوصف:</b> توزيعة Gentoo هي توزيعة مبنية على مصادر مرنة مصممة للمستخدمين المتقدمين. <br/><b>ملاحظات التثبيت:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التثبيت عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descripció:</b> Gentoo és una distribució flexible basada en el codi font dissenyada per a usuaris avançat.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Popis:</b> Gentoo je flexibilní distribuce určená pro pokročilé uživatele.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Beskrivelse:</b> Gentoo er en fleksibel kilde-baseret distribution designed for avancerede brugere.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Beschreibung:</b> Gentoo ist eine flexible, quellbasierte Distribution erstellt für fortgeschrittene Benutzer.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descripción:</b> Gentoo es una distribución muy flexible basada en fuentes diseñada para usuarios avanzados.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo a partir del cual se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>תיאור:</b> Gentoo הינה הפצה גמישה מבוססת מקור המתוכננת עבור משתמשים מתקדמים.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה.
hr: <b>Web stranica:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Opis:</b> Gentoo je fleksibil ilna distribucija bazirana na izvornom kodu napravljena za napredne korisnike.<br/><b>Primjedba Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz kojega može dodatno pokrenuti instaler.
it: <b>Homepage:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descrizione:</b> Gentoo è una distribuzione flessibile basata su sorgenti studiata per utenti avanzati.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live dal quale può essere lanciata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Beskrivelse:</b> Gentoo er en fleksibel kildebasert distribusjon designet for avanserte brukere.<br/><b>Installasjonsnotater:</b>Live versjonen tilater oppstart i live mode hvorfra installasjonsprogarmmet kan bli startet.
pl: <b>Strona internetowa:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Opis:</b> Gentoo to elastyczna, oparta na kompilacji kodu z pakietów źródłowych, dystrybucja przewidziana dla zaawansowanych użytkowników.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można, opcjonalnie, uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descrição:</b> Gentoo é uma flexivel distribuição baseada em código fonte projetada para usuários avançados. <br/><b>Notas de intalação:</b> A versão Live permite execução em modo Live, do qual o instalador pode ser lançado.
ro: <b>Pagina de Internet:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descriere:</b> Gentoo este o distribuție cu sursă deschisă extrem de flexibilă, special concepută pentru utilizatori avansați.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live de unde se poate lansa instalatorul în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Opis:</b> Gentoo je fleksibilna distribucija koja je bazirana na izvornom kodu i namenjena je naprednim korisnicima.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is an FSF-endorsed distribution based on Ubuntu with all non-free components removed.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>الوصف:</b> هي توزيعة مشتقة من أوبنتو مصدقة من مؤسسة البرمجيات الحرة وخالية من جميع المكونات غير الحرة. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripció:</b> gNewSense és una distribució aprovada per la FSF basada en Ubuntu amb tots els components que no són lliures suprimits.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Popis:</b> gNewSense je na Ubuntu založené distribuce, která je podporovaná Free Software Foundation a neobsahuje žádné nesvobodné součásti.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beskrivelse:</b> gNewSense er en FSF-godkendt distribution baseret på Ubuntu hvor alle ikke-frie komponenter er fjernet <br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beschreibung:</b> gNewSense ein von der Free Software Foundation unterstütztes Ubuntu-Derivat, welches keine unfreien und proprietären Komponenten besitzt.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripción:</b> gNewSense es una distribución aprobada por la FSF sobre la base de Ubuntu con todos los componentes no libres eliminados.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir de la cual se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>תיאור:</b> gNewSense הנה הפצה המקבלת תמיכה מהמוסד לתכנה חופשית המבוססת על אובונטו אך אינה כוללת כלל רכיבים שאינם חופשיים.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנו ניתן להפעיל את ההתקנה.
hr: <b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je FSF-endorsed distribucija bazirana na Ubuntu sa svim non-free componentama uklonjenim.<br/><b>Primjedba Instalacije:</b> The Live version dozvoljava boot u Live mode, iz kojega se instaler eventualno može pokrenuti.
it: <b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrizione:</b> gNewSense è una distribuzione FSF-endorsed basata su Ubuntu con tutti i componenti non free rimossi.<br/><b>Note installazione:</b> la versione Live permette di fare il boot in modalità Live, dalla quale può essere opzionalmente lanciata l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beskrivelse:</b> gNewSense FSF har bifalt denne distribusjonen (basert på Ubuntu) der alle ufrie komponenter er fjernet.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man velge å starte installasjonen.
pl: <b>Strona internetowa:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense to, mająca poparcie FSF, dystrybucja oparta na Ubuntu, zawierająca tylko wolne oprogramowanie.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można, opcjonalnie, uruchomić instalatora.
pt_br: <b>Site:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrição:</b> gNewSense é uma distribuição aprovada pela FSF baseada no Ubuntu com todos os componentes proprietários removidos.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado.
ro: <b>Pagina de Internet:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b> Descriere: </b> gNewSense este o distribuție aprobată de FSF, bazată pe Ubuntu, ce conține numai componente gratuite.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live de unde se poate lansa instalatorul în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je FSF-odobrena distribucija bazirana na Ubuntu sa uklonjenim svim componentama koje nisu slobodne.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.
