Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
ca: <img src=":/nimblex.png" /><br/><b>Pàgina web:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descripció:</b> NimbleX és una distribució petita i versàtil basada en Slackware. Està contruïda utilitzant els sripts linux-live i té un escriptori KDE. Es pot arrencar des d'un CD o d'una memòria flash (dispositius USB o reproductors MP3) i es pot personalitzar i ampliar fàcilment. <br/><b>Notes de la instal·lació:</b> NimbleX arrenca en mode autònom.
hr: <img src=":/nimblex.png" /><br/><b>Web stranica:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je mala, svestranae Slackware-based distribucija. Stvorena je korištenjem linux-live scripts, i promovira KDE desktop. Može biti boot-ana iz CD ili flash memorije (USB stickovi ili MP3 playeri), i može biti jednostavno prilagođavana i proširivana.<br/><b>Napomena Instalacije:</b> NimbleX se boot-a u Live mode.
it: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descrizione:</b> NimbleX è una piccola ma versatile distribuzione basata su Slackware. E' creata usando gli script linux-live, e ha KDE come desktop. Può essere avviata da CD o da memoria flash USB (penna USB o riproduttore MP3), e può essere facilmente personalizzata e estesa.<br/><b>Note installazione:</b> NimbleX si avvia in modo Live.
pl: <img src=":/nimblex.png" /><br/><b>Strona domowa:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX jest małą, uniwersalną dystrybucją opartą na Slackware. Jest zbudowana za pomocą samowykonalnych skryptów linuksowych i zawiera środowisko pulpitowe KDE. Może zostać uruchomione z płyty CD lub pamięci przenośnej (klucze USB lub odtwarzacz MP3) i w prosty sposób dostosowane do potrzeb i rozbudowane.<br/><b>Informacja instalacyjne:</b> NimbleX uruchamia się w trybie Live.
pt_br: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descrição:</b> NimbleX é uma pequena e versátil distribuição baseada no Slackware. É construída com os scripts linux-live, e usa o desktop KDE. Pode ser inicializada do CD ou de uma memória flash (pendrives USB e MP3 players), e facilmente ser customizada e extendida.<br/><b>Notas de Instalação:</b> NimbleX inicializa em modo live.
ro: <img src=":/nimblex.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descriere:</b> NimbleX este o distribuție mică și versatilă bazată pe Slackware. Este construită utilizînd scripturile linux-live și propune KDE ca interfață grafică. Poate fi pornită de pe CD sau memorie flash (cheie USB sau lector MP3) și poate fi extinsă și personalizată ușor.<br/><b>Note de instalare:</b> NimbleX pornește în modul Live.
sr: <img src=\":/nimblex.png\" /><br/><b>Web stranica:</b> <a href=\"http://www.nimblex.net/\">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je lagana, univerzalna distribucija bazirana na Slackware linuksu. Kreirana je korišćenjem linux-live skripti, i koristi KDE. Može se podizati sa CD ili fleš memorije (USB disk ili audio plejeri) i može se jednostavno prilagođavati i proširivati.<br/><b>Instalaciona napomena:</b> NimbleX se podiže u uživo.

source: <img src=":/slitaz.png" /><br/><b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional. This installer is based on <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ar: <img src=":/slitaz.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>الوصف:</b> تعد SliTaz توزيعة مصغرة خفيفة موجهة لسطح المكتب. <br/><b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى الذاكرة العشوائية والإقلاع من الذاكرة, لذلك التنصيب ليس لزاماً لاكنه أمر إختياري. برنامج التنصيب هذا مبني على <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ca: <img src=":/slitaz.png" /><br/><b>Pàgina web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripció:</b> SliTaz és una microdistribució lleugera orientada a l'ordinador d'escriptori.<br/><b>Notes de la instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria, per tant la instal·lació no és necessària sinó opcional. Aquest instal·lador està basat en<a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
cs: <img src=":/slitaz.png" /><br/><b>Domovská stránka:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Popis:</b> SliTaz je "lehkotonážní" mikrodistribuce zaměřená na desktopy. <br/><b>Poznámky:</b> Spustitelná verze načte celý systém do RAM odkud je následně zaveden, instalace tedy není nutná, ale je možná. Instalátor je založen na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
da: <img src=":/slitaz.png" /><br/><b>Hjemmeside:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beskrivelse:</b> SliTaz er en letvægts, desktop-orienteret micro distribution.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM og booter fra hukommelsen, så installation er ikke nødvendig, men kan vælges. Denne installer er baseret på <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
de: <img src=":/slitaz.png" /><br/><b>Webseite:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschreibung:</b> SliTaz ist eine schlanke mikro-Distribution.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Dieser Installer basiert auf <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
es: <img src=":/slitaz.png" /><br/><b>Página de inicio:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripción:</b> SliTaz es muy ligera, micro distribución orientada al escritorio.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria, no se necesita instalación siendo esta opcional. El instalador está basado en <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
he: <img src=":/slitaz.png" /><br/><b>דף הבית:</b> <br/><b>תיאור:</b> SliTaz הינה מיקרו הפצה קלת משקל המיועדת למחשבים שולחניים.<br/><b>הערות התקנה:</b> הגירסה החיה נטענת כולה אל זיכרון ה־RAM ומתאתחלת מהזיכרון, כך שאין צורך בהתקנה אך ניתן לבצע אותה. תוכנית התקנה זו מבוססת על <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
hr: <img src=":/slitaz.png" /><br/><b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz je lightweight, desktop-oriented micro distribution.<br/><b>Napomene Instalacije:</b> The Live version učitava čitav sustav u RAM i boot-a iz memorije, dakle instalacija nije nužna ali je moguća. Ovaj installer se bazira na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
it: <img src=":/slitaz.png" /><br/><b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrizione:</b> SliTaz è una distribuzione leggera orientata al desktop.<br/><b>Note installazione:</b> la versione Live carica l'intero sistema nella RAM e si avvia da disco, perciò l'installazione non è richiesta ma opzionale. Questa installazione è basata su <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
nb: <img src=":/slitaz.png" /><br/><b>Hjemmeside:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beskrivelse:</b> SliTaz er en lettvek, desktop basert mikrodistribusjon.<br/><b>Installasjonsnotater:</b> Live versjonen laster hele systemer inn i RAm og kjøres derfra, installasjon er derfor ikke nødvendig. Dette installasjonsprogrammet er basert på <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
pl: <img src=":/slitaz.png" /><br/><b>Strona domowa:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz jest lekką mikrodystrybucją przeznaczoną do komputerów biurkowych.<br/><b>Uwagi instalacyjne:</b> Wersja live ładuje się w całości do pamięci RAM i z niej się uruchamia, tak więc instalacja nie jest wymagana, chociaż jest możliwa. Ten instalator stworzony został na podstawie programu <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
pt_br: <img src=":/slitaz.png" /><br/><b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrição:</b> SliTaz é uma distribuição superleve, orientada para desktop.<br/><b>Notas de Instalação:</b> A versão Live carrega o sistema inteiro na RAM e inicializa a partir da memória, assim, uma instalacão não é obrigatória e sim optativa. Este instalador é baseado no <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ro: <img src=":/slitaz.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descriere:</b> SliTaz este o micro-distribuție, lejeră, destinată stațiilor de lucru.<br/><b>Note de instalare:</b> Versiunea Live încarcă întregul sistem în RAM și pornește din memorie, așa că instalarea nu este necesară ci opțională. Acest instalator este bazat pe<a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
sr: <img src=\":slitaz.png" /><br/><b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz jwe lagana mikro distribucija okrenuta ka radnoj površini.<br/><b>Instalaciona napomena:</b> Verzija "Live" učitava kompletan sistem u RAM i startuje se iz memorije, tako da instalacija nije neophodna, ali je moguća. Ovaj installer se zasniva na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.

source: <img src=":/xpud.png" /><br/><b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
ar: <img src=":/xpud.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>الوصف:</b> تعد xPUD توزيعة خفيفة تتسم بواجهة بسيطة شبيهة بكشك ومشتملة على متصفح الشبكة ومشغل وسائط.<br/><b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى الذاكرة العشوائية المؤقتة والإقلاع من الذاكرة.
ca: <img src=":/xpud.png" /><b>Pàgina web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripció:</b> xPUD és una distribució lleugera amb una interfície senzilla tipus quiosc, amb un navegador i un reproductor multimèdia.<br/><b>Notes de la instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria.
cs: <img src=":/xpud.png" /><br/><b>Domovská stránka:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Popis:</b> xPUD je malá distribuce přinášející kioskové rozhraní s interentovým prohlížečem a multimediálním přehrávačem.<br/><b>Poznámky:</b> Spustitelná verze načte celý systém do RAM odkud je systém následně zaveden.
da: <img src=":/xpud.png" /><br/><b>Hjemmeside:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beskrivelse:</b> xPUD er en letvægts distribution indeholdende en simpel kiosk-lignende brugerflade med en webbrowser og medieafspiller.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM og booter fra hukommelsen.
de: <img src=":/xpud.png" /><br/><b>Webseite:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschreibung:</b> xPUD ist eine schlanke Distribution mit einer einfachen, Kiosk-artigen Oberfläche inklusive Webbrowser und Mediaplayer.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <img src=":/xpud.png" /><br/><b>Página de inicio:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripción:</b> xPUD es una distribución muy ligera con una interfaz tipo "quiosco" con un navegador y un reproductor multimedia.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria.
he: <img src=":/xpud.png" /><br/><b>דף הבית:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>תיאור:</b> xPUD היא הפצה קלת משקל המציגה מנשק בסיסי עם דפדפן אינטרנט ונגן מדיה.<br/><b>הערות התקנה:</b>הגירסה החיה טוענת את המערכת כולה לזכרון ה־RAM ומופעלת מהזכרון.
hr: <img src=":/xpud.png" /><br/><b>Web stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je lightweight distribution koja promovira jednostavni kiosk-like interface sa preglednikom interneta i media player.<br/><b>Napomena Instalacije:</b> The Live version učitava cijeli sustav u RAM i boot-a iz memorije.
it: <img src=":/xpud.png" /><br/><b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrizione:</b> xPUD è una distribuzione leggera che fornisce un'interfaccia simile a quella dei chioschi, con un browser e un riproduttore multimediale.<br/><b>Note installazione:</b> la versione Live carica l'intero sistema nella RAM e si avvia da disco.
nb: <img src=":/xpud.png" /><br/><b>Hjemmeside:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beskrivelse:</b> xPUD er lett å kjøre og inneholder et kiosk-lignende grensesnitt med en nettleser og mediaspiller.<br/><b>Installasjonsveiledning:</b> Live-versjonen laster hele systemet til RAM og starter opp fra minne.
pl: <img src=":/xpud.png" /><br/><b>Strona domowa:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD jest lekką dystrybucją z prostym interfejsem typu "kiosk", zawierającą przeglądarkę internetową i odtwarzacz multimediów.<br/><b>Uwagi instalacyjne:</b> Wersja live ładuje się w całości do pamięci RAM i z niej się uruchamia.
pt_br: <img src=":/xpud.png" /><br/><b>Site:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrição:</b> xPUD é uma distribuição leve utilizando uma interface simples no estilo quiosque com um navegador de internet e um tocador de mídia.<br/><b>Notas de Instalação:</b> A versão Live carrega todo o sistema e inicializa a partir da memória RAM.
ro: <img src=":/xpud.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descriere:</b> xPUD este o distribuție minimalistă, include un navigator Internet și un lector multimedia, cu o interfață simplă de tip kiosk.<br/><b>Note de instalare:</b> În cazul versiunii Live, sistemul este încărcat complet în RAM, pornește și rulează din memorie.
sr: <img src=\":/xpud.png\" /><br/><b>Web stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je lagana distribucija sa jednostavnim interfejsom, web čitačem i media plejerom.<br/><b>Napomena Instalacije:</b> Verzija "Live" kompletni sistem smešta u RAM i startuje u memoriji.

source: Select from a list of supported distributions
ar: إختر من قائمة التوزيعات المدعومة
ca: Seleccioneu de la llista de distribucions que es dóna suport
cs: Vyberte z nabídky podporovaných distribucí
da: Vælg fra en liste af understøttede distributioner
de: Wählen Sie aus der Liste der unterstützten Distributionen
es: Seleccione de una lista de distribuciones disponibles
et: Vali distributsioon loendist
he: יש לבחור מרשימת ההפצות הנתמכות
hr: Odabrati iz liste podržanih distribucija
it: Selezionare una distribuzione dalla lista di quelle supportate
nb: Velg fra en liste av støttede distribusjoner
pl: Wybierz z listy wspieranych dystrybucji
pt_br: Selecione a distribuição desejada da lista
ro: Selectați din lista distribuțiilor suportate
sr: Odaberi iz liste podržanih distribucija

source: &Distribution
ca: &Distribució
cs: &Distribuce
es: &Distribución
et: &Distributsioon
he: ה&פצה
hr: &Distribucija
it: &Distribuzione
nb: &Distribusjon
pl: &Dystrybucja
pt_br: &Distribuição
ro: &Distribuție
sr: &Distribucija

source: Specify a disk image file to load
ar: حدد ملف صورة القرص ليتم تحميله
ca: Indiqueu el fitxer d'imatge de disc que s'ha de carregar
cs: Výběr obrazu disku
da: Vælg en disk image fil at indlæse
de: Wählen Sie eine Abbild-Datei zum Laden
es: Especifica un archivo de imagen de disco para cargar
et: Määratud kettatõmmise faili laadimine
he: יש לציין קובץ דמות כונן לטעינה
hr: Odrediti image datoteku diska za učitavanje
it: Specificare un file immagine di disco da caricare
nb: Spesifiser en bildefil som skal brukes
pl: Określ plik obrazu dysku do wczytania
pt_br: Especificar uma imagem de disco para carregar
ro: Specificați un fișier imagine de disc pentru a fi încărcat
sr: Odredi sliku diska za učitavanje

source: Disk&image
ca: &Image de dic
cs: &Obraz disku
de: Abb_ild
es: Disco&Imagen
et: &Kettatõmmis
he: דמות &כונן
it: &Immagine disco
nb: Disk&avtrykk
pl: Obraz dysku
pt_br: &Imagem de disco
ro: &Imagine de disc
sr: &Slika diska

source: Manually specify a kernel and initrd to load
ar: حدد النواة وملف قرص الذاكرة المؤقته المبدئية (initrd) يديوياً ليتم تحميلهما
ca: Indiqueu manualment un nucli i un initrd per carregar
cs: Ruční výběr jádra a initrd
da: Vælg manuelt en kernel og initrd til indlæsning
de: Geben Sie manuell einen Kernel und initrd zum Laden an
es: Especifica manualmente un núcleo y un initrd para cargar
et: Määratud kerneli ja initrd laadimine
he: בחירה ידנית של הליבה וה־initrd לטעינה
hr: Odrediti ručno kernel i initrd za učitavanje
it: Specificare manualmente un kernel e un initrd da caricare
nb: Manuelt spesifiser en kernel og en initrd fil som skal brukes
pl: Ręcznie określ jądro i initrd do wczytania
pt_br: Especificar o kernel e o initrd para carregar
ro: Specificați manual un kernel și initrd pentru a fi încărcat
sr: Odredi kernel i initrd za učitavanje

source: &Custom
ca: &Personalitzat
cs: &Vlastní
de: &Angepasst
es: &Personalizar
et: &Kohandatud
he: ה&תאמה אישית
hr: &Podešeno
it: &Personalizzata
nb: &Tilpasset
pl: &Własny
pt_br: &Personalizar
ro: &Personalizat
sr: &Prilagođeno

source: Space to reserve for user files which are preserved across reboots. Works only for LiveUSBs for Ubuntu and derivatives. If value exceeds drive capacity, the maximum space available will be used.
ca: Espai que es reserva per fitxers de l'usuari que es conserven entre arrencades Només funciona en dispositius USB autònoms per a Ubuntu i derivats. Si el valor excedeix la capacitat del dispositiu s'utilitzarà el màxim disponible.

source: Space used to preserve files across reboots (Ubuntu only):
ca: Espai utilitzat per conservar fitxers entre arrencades (només per a Ubuntu):

source: OK
ar: موافق
ca: D'acord
es: Aceptar
et: Olgu
he: אישור
hr: U redu
sr: U redu

source: Return
ca: Torna
cs: Zpět
de: Zurück
es: Volver
et: Tagasi
he: Enter
it: Indietro
nb: Enter
pl: Powróŧ
pt_br: Enter
ro: Întoarcere
sr: Povratak

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Ukončit
da: Annullér
de: Abbrechen
es: Cancelar
et: Loobu
he: ביטול
hr: Odustani
it: Annulla
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulează
sr: Odustani

source: Reboot Now
ar: أعد التشغيل الأن
ca: Arrenca de nou ara
cs: Restartovat nyní
da: Genstart nu
de: Jetzt neustarten
es: Reiniciar ahora
et: Taaskäivita kohe
he: איתחול כעת
hr: Restart Sada
it: Riavvia adesso
nb: Omstart Nå
pl: Uruchom ponownie
pt_br: Reiniciar Agora
ro: Repornește acum
sr: Sada ponovo pokreni sistem

source: Exit
ar: إخرج
ca: Surt
cs: Ukončit
da: Afslut
de: Beenden
es: Salir
et: Välju
he: יציאה
hr: Izlaz
it: Esci
nb: Avslutt
pl: Zakończ
pt_br: Sair
ro: Ieșire
sr: Izlaz

source: 1. Downloading Files
ar: ١. تنزيل الملفات
ca: 1. S'estan descarregant fitxers
cs: 1. Stahování dat
da: 1. Downloader filer
de: 1. Lade Dateien herunter
es: 1. Descargando archivos
et: 1. Failide allalaadimine
he: 1. הורדת קבצים
hr: Skidanje Datoteka
it: 1. Scaricamento dei file in corso
nb: 1. Laster ned filer
pl: 1. Pobieranie plików
pt_br: 1. Baixando Arquivos
ro: 1. Se descarcă fișierele
sr: 1. Preuzimam fajlove

source: 2. Extracting and Copying Files
ar: ٢. إستخراج ونسخ الملفات
ca: 2. S'estan extraient i copiant els fitxers
cs: 2. Rozbalování a kopírování dat
da: 2. Udpakker og kopierer filer
de: 2. Extrahiere und kopiere Dateien
es: 2. Extrayendo y copiando archivos
et: 2. Failide lahtipakkimine ja kopeerimine
he: 2. חילוץ והעתקת קבצים
hr: Otpakiravanje i Kopiranje Datoteka
it: 2. Estrazione e copia dei file in corso
nb: 2. Pakker ut og kopierer filer
pl: 2. Rozpakowywanie i kopiowanie plików
pt_br: 2. Extraindo e Copiando arquivos
ro: 2. Se extrag și se copiază fișierele
sr: 2. Raspakujem i kopiram fajlove

source: 3. Installing Bootloader
ar: ٣. تنصيب محمل الإقلاع
ca: 3. S'està instal·lant el carregador de l'arrencada
cs: 3. Instalace zavaděče
da: 3. Installerer Bootloader
de: 3. Installiere Startverwalter
es: 3. Instalando el cargador de arranque
et: 3. Alglaaduri paigaldamine
he: 3. התקנת תוכנית הטעינה
hr: Instalacija Bootloader-a
it: 3. Installazione bootloader in corso
nb: 3. Installerer Bootlader
pl: 3. Instalowanie bootloadera
pt_br: 3. Instalando o Bootloader
ro: 3. Se instalează încărcătorul de sistem
sr: 3. Instaliram Bootloader

source: 4. Installation Complete, Reboot
ar: ٤. إكتملت عملية التنصيب, إعادة التشغيل
ca: 4. S'ha acabat la instal·lació, torneu a arrencar
cs: 4. Instalace je kompletní, restart
da: 4. Installation færdig, Genstart
de: 4. Installation vollständig, Neustart
es: 4. Se completó la instalación, reiniciar
et: 4. Paigaldamine lõpetatud, taaskäivita.
he: 4. ההתקנה הושלמה, מתבצע איתחול
hr: Instalacija Potpuna, Restart
it: Installazione completata. Riavviare
nb: 4. Installasjon fullført, Omstart
pl: 4. Instalacja zakończona, ponowne uruchamianie
pt_br: 4. Instalação Completada, Reiniciar
ro: 4. Instalare terminată, repornire
sr: 4. Instalacija završena, ponovo podižem sistem

source: Select the target drive to install to
ar: إختر السواقة الهدف ليتم التنصيب عليها
ca: Seleccioneu la unitat d'instal·lació
cs: Vyberte zařízení pro instalaci
da: Vælt destinations drev for installationen
de: Wählen Sie ein Ziellaufwerk für die Installation
es: Seleccionar la unidad de destino donde instalar
et: Vali sihtkoha ketas, kuhu paigaldada
he: יש לבחור את כונן היעד להתקנה
hr: Odabrati ciljni disk za instalaciju
it: Selezionare l'unità in cui effettuare l'installazione
nb: Velg en målenhet å installere til
pl: Wybierz docelowy napęd, na który nastąpi instalacja
pt_br: Selecione o disco no qual será instalado
ro: Selectați discul destinație pentru instalare
sr: Odaberite ciljni disk na koji će ce vršiti instalacija

source: Dri&ve:
ca: &Unitat:
cs: Zaříz&ení
de: &Laufwerk:
es: Unidad:
et: &Ketas:
he: &כונן:
hr: D&isk
it: &Unità:
nb: &Enhet
pl: &Napęd:
pt_br: Un&idade
ro: Unitate:
sr: Disk
