Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Description:</b> Debian is a community-developed Linux distribution that supports a wide variety of architectures and offers a large repository of packages.<br/><b>Install Notes:</b> The NetInstall version allows for installation over FTP. If you would like to use a pre-downloaded install iso, use the HdMedia option, and then place the install iso file on the root directory of your hard drive or USB drive
ca: <b>Pàgina web:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Description:</b> Debian és una distribució creada per la comunitat que suporta un ventall d'arquitectures i ofereix una gran quantitat de programari.<br/><b>Notes de la instal·lació:</b> La versió «NetInstall» permet ser instal·lada mitjançant FTP. Si desitgeu instal·lar-la des d'una imatge iso prèviament descarregada, seleccioneu l'opció «HdMedia» i copieu el fitxer iso a l'arrel de la unitat USB o disc dur que emprareu per a la instal·lació.
cs: <b>Domovská stránka:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Popis:</b> Debian je komunitně vyvíjená linuxová distribuce podporující širokou škálu architektur, nabízející obrovský repozitář balíků.<br/><b>Poznámky:</b> NetInstall verze umožňuje instalaci přes FTP. Přejete-li si použít předem stažený instalační obraz, zvolte možnost HdMedia, pak vložte instalační ISO soubor do kořenové složky vašeho harddisku nebo USB disku
de: <b>Webseite:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Beschreibung:</b> Debian ist eine gemeinschaftlich entwickelte Linux-Distribution und bietet eine große Auswahl an Architekturen und Softwarepaketen.<br/><b>Installationshinweise:</b> Die NetInstall-Version ermöglicht die Installation über das Internet (FTP). Wenn Sie eine zuvor heruntergeladene Abbild-Datei benutzen wollen, wählen Sie die HdMedia-Option und speichern Sie die Abbild-Datei im Stammverzeichnis der Festplatte oder des USB-Laufwerks.
he: <b>דף הבית:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>תיאור:</b> Debian הנה הפצת לינוקס המפותחת באופן קהילתי התומכת במגוון רחב של תצורות מעבדים ומציעה מאגר רחב של חבילות.<br/><b>הערות התקנה:</b> הגרסה להתקנה מקוונת (NetInstall) מאפשרת להתקין דרך FTP. אם ברצונך להשתמש בקובץ iso שהורד מראש, יש להשתמש באפשרות HdMedia ואז להציב את קובץ ה־iso של ההתקנה בתיקיית הבסיס של הכונן הקשיח או כונן ה־USB שלך.
hr: <b>Web stranica:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Opis:</b> Debian je community-developed Linux distribucija koja podržava cijelo čudo arhitektura i nudi vrlo veliki repozitorij paketa.<br/><b>Napomene Instalacije:</b> The NetInstall inačica dozvoljava instalaciju preko FTP. Ako želite koristiti pre-downloaded install iso, koristiti HdMedia opciju, i zatim staviti install iso file u glavni direktorij vašeg tvrdog diska ili USB sticka
it: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Descriztione:</b> Debian è una distribuzione Linux sviluppata dalla comunità e supporta una larga varietà di architetture e offre un grande varietà di pacchetti.<br/><b>Note installazione:</b> La versione NetInstall permette l'installazione via FTP. Se volete usare un file di installazione ISO pre scaricato, usare l'opzione HDMedia e copiare il file ISO di installazione nella cartella principale del disco fisso o dell'unità USB
nb: <b>Hjemmeside:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Beskrivelse:</b> Debian er et fellesskap utviklet Linux-distribusjon som støtter en rekke forskjellige arkitekturer og tilbyr et stort valg av pakker<br/><b>Install Notater:</b> NetInstall versjonen gir mulighet for installasjon via FTP. Dersom du ønsker å bruke en forhåndslastet iso, kan du bruke HdMedia alternativet, og plasser deretter innstallasjons-filen på rootkatalogen på harddisk eller USB-stasjon
pl: <b>Strona domowa:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Opis:</b> Debian jest dystrybucją Linuksa rozwijaną przez społeczność, odznaczającą się wsparciem dla wielu architektur i oferującą duże repozytoria z pakietami oprogramowania.<br/><b>Uwagi instalacyjne:</b> Wersja NetInstall umożliwia instalację poprzez FTP. Jeśli chcesz użyć pobrane instalacyjne obrazy iso, użyj opcji HdMedia, a następnie umieść plik instalacyjny iso w katalogu root Twojego dysku twardego lub napędu USB.
pt_br: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Descrição:</b> Debian é uma distribuição desenvolvida pela comunidade que suporta uma enorme variedade de arquiteturas e oferece um gigantesco repositório de pacotes.<br/><b>Notas de Instalação:</b> A versão NetInstall permite a instalação via FTP. Se você deseja usar uma iso previamente baixada use a opção HdMedia e coloque o arquivo ISO no diretório raíz de seu disco rígido ou drive USB.
ro: <b>Pagina de Internet:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Descriere:</b> Debian este o distribuție Linux dezvoltată de comunitate ce suportă o mare varietate de arhitecturi și oferă un depozit de pachete imens.<br/><b>Note de instalare:</b> Versiunea NetInstall permite instalarea prin FTP. Dacă doriți să utilizați o imagine ISO descărcată în prealabil, utilizați opțiunea HdMedia și apoi plasați fișierul ISO în directorul rădăcină al unității de disc sau USB.
sr: <b>Web stranica:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Opis:</b> Debian je Linux distribucija razvijena od strane zajednice, koja podržava puno različitih arhitektura i nudi veliki broj paketa.<br/><b>Instalaciona napomena:</b> The NetInstall verzija omogućava instalaciju preko FTP. Ako želite koristiti unapred preuzete instalacione ISO fajlove, koristitite HdMedia opciju, i zatim postavite instalacioni ISO file u koreni direktorijum vašeg tvrdog ili USB diska.

source: <b>Homepage:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Description:</b> Dreamlinux is a user-friendly Debian-based distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>الوصف:</b> هي توزيعة سهلة الإستعمال مرتكزة على توزيعة ديبيان.<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descripció:</b> Dreamlinux és una distribució amigable basada en Debian.<br/><b>Notes d'instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Popis:</b> Dreamlinux je uživatelsky přívětivá distribuce založená na Debianu.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Beskrivelse:</b> Dreamlinux er en bruger-venlig Debian-baseret distribution.<br/><b>Installation Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Beschreibung:</b> Dreamlinux ist eine benutzerfreundliche Distribution basierend auf Debian.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descripción:</b> Dreamlinux es una distribución amigable basada en Debian.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del que se puede lanzar el instalador.
et: <b>Kodulehekülg:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Kirjeldus:</b> Dreamlinux on kasutajasõbralik Debianil põhinev operatsioonisüsteem.<br/><b>Paigalduse abi:</b> Live versiooni saab laadida Live režiimis ilma midagi paigaldamata, misjärel võib soovi korral käivatada paigaldaja.
he: <b>דף הבית:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>תיאור:</b> Dreamlinux הינה הפצה ידידותית למשתמש מבוססת דביאן.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה.
hr: <b>Web stranica:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Opis:</b> Dreamlinux je korisnički prijateljska Debian bazirana distribucija.<br/><b>Napomena Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz kojega se instaler može pokrenuti prema potrebi.
it: <b>Homepage:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descrizione:</b> Dreamlinux è una distribuzione facile da usare basata su Debian.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modalità Live, dalla quale può essere avviata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Beskrivelse:</b> Dreamlinux er en brukevennlig distribusjon basert på Debian.<br/><b>Installasjon:</b> Livetilater oppstart i live mode, hvorfra installasjonsprogrammet valgfritt kan bli startet.
pl: <b>Strona domowa:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Opis:</b> Dreamlinux jest przyjazną użytkownikowi dystrybucją Linuksa, opartą na Debianie.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie live, w którym można opcjonalnie uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descrição:</b> Dreamlinux é uma distribuição amigável, baseada no Debian.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, a partir do qual, o instalador pode, opcionalmente, ser lançado(executado).
ro: <b>Pagina de Internet:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descriere:</b> Dreamlinux este o distribuție prietenoasă cu utilizatorul bazată pe Debian. <br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live, de unde se poate lansa instalatorul în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Opis:</b> Dreamlinux je korisnički prijateljska Debian bazirana distribucija.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Description:</b> Dr.Web AntiVirus is an anti-virus emergency kit to restore a system that broke due to malware.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>الوصف:</b> هي عدة طوارئ لمكافحة الفيروسات تستخدم لإستعادة النظام اللذي حطمته البرمجيات الخبيثة.<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descripció:</b> Dr.Web AntiVirus és una utilitat d'emergència en cas d'infecció vírica al vostre sistema.<br/><b>Notes de la instal·lació:</b> La versió en mode autònom us permet mitjançant aquest estat analitzar el vostre sistema sense necessitat d'instal·lar-hi res al disc dur.
cs: <b>Domovská stránka:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Popis:</b> Dr.Web AntiVirus je antivirový balík určený k opravě systému poškozeného malwarem.<br/><b>Poznámky:</b>Živá (Live) verze umožňuje spuštění systému přímo z CD a provedení skenování nainstalovaného systému.
da: <b>Hjemmeside:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Beskrivelse:</b> Dr.Web AntiVirus er et anti-virus emergency kit til gendannelse af systemer der er brudt ned på grund af malware.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan starte malware scanning.
de: <b>Webseite:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Beschreibung:</b> Dr.Web AntiVirus ist ein Antivirus-Notfallpaket um ein System wiederherzustellen, das durch Malware beschädigt wurde.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch und die Durchführung von Malware-Scans nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descripción:</b> Dr.Web AntiVirus es un antivirus de emergencia para restaurar un sistema dañado por programas maliciosos .<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar la exploración de malware.
he: <b>דף הבית:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>תיאור:</b> Dr.Web AntiVirus הנה ערכת חירום מבוססת אנטיווירוס לשחזור מערכת שקרסה עקב תכנה זדונית.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנו ניתן לבצע סריקות אחר תוכנות זדוניות.
hr: <b>Web stranica:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Opis:</b> Dr.Web AntiVirus je anti-virus emergency kit za vraćanje sustava koji se srušio zbog malware-a.<br/><b>Napomena Instalacije:</b> The Live inačica boot u Live mode, iz kojega se mogu pokrenuti malware pretrage.
it: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descrizione:</b> Dr.Web AntiVirus è un kit di emergenza anti-virus utile per ripristinare un sistema a seguito di un attacco virale.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modalità Live, dalla quale è possibile avviare la scansione malware.
nb: <b>Hjemmeside:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Description:</b> Dr.Web AntiVirus er et antivirus-verktøy til bruk i nødstilfeller for å gjenopprette systemer som har blitt ødelagte som følge av skadelig programvare.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man søke etter skadelig programvare.
pl: <b>Strona domowa:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Opis:</b> Dr.Web AntiVirus to antywirusowe narzędzie przywracające do działania systemy dotknięte złośliwym oprogramowaniem.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie live, w którym można przeprowadzić skanowanie.
pt_br: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descrição:</b> Dr.Web AntiVirus é um kit de emergência anti-virus, para restaurar um sistema que foi "quebrado" devido a malware. <br/><b>Notas de instalação:</b> A versão Live permite a execução em modo Live da qual scans por malwares podem ser iniciados.
ro: <b>Pagina de Internet:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descriere:</b> Dr.Web AntiVirus este o trusă de prim ajutor pentru a restaura un sistem infestat de viruși sau de programe malițioase. <br/><b>Note de instalare:</b> Versiunea Live permite pornirea în mod Live, de unde se pot lansa scanări pentru detectarea programelor malițioase.
sr: <b>Web stranica:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Opis:</b> Dr.Web AntiVirus je anti-virusna prva pomoć za rekonstruisanje sistema koji je oštećen zbog zloćudnog programa.<br/><b>Instalaciona napomena:</b> Verzija "Live" dozvoljava korišćenje i podizanje sistema uživo, nakon čega je moguće pokrenuti pretragu za zloćudnim programima.

source: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ca: <b>Pàgina web:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descripció:</b> Elive és una distribució oficial basada en Debian que incorpora el gestor d'escriptori Enlightenment.<br/><b>Notes de la Instal·lació:</b> El mode autònom permet provar Xubuntu sense instal·lar res al vostre ordinador, amb opció a ser també instal·lada.
hr: <b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je Debian-based distribucija koja promovira Enlightenment window manager.<br/><b>Napomena Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz kojega se prema potrebi može pokrenuti instaler.
it: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descrizione:</b> Elive è una distribuzione basata su Debian con il gestore finestre Enlightenment.<br/><b>Note installazione:</b> La versione Live permette l'avvio in modo Live, dal quale è possibile lanciare opzionalmente l'installazione.
pl: <b>Strona domowa:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive jest dystrybucją opartą na Debianie zawierającą menedżer okien Enlightenment.<br/><b>Uwagi instalacyjne:</b> Wersja live umożliwia uruchomienie systemu w trybie live, z poziomu którego może zostać uruchomiony program instalujący.
pt_br: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descrição:</b> Elive é uma distribuição baseada no Debian usando o gerenciador de janelas Enlightenment.<br/><b>Notas de Instalação:</b> A versão Live permite o boot modo Live, do qual o instalador pode ser executado opcionalmente.
ro: <b>Pagina de Internet:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descriere:</b> Elive este o distribuție bazată pe Debian cu Enlightenment ca gestionar de ferestre.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în mod Live, de unde se poate lansa instalatorul în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je bazirana na Debian linuksu i koristi Enlightenment upravljač prozora.<br/><b>Instalaciona napomena:</b> Verzija "Live"omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.
