Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Description:</b> Linux Mint is a user-friendly Ubuntu-based distribution which includes additional proprietary codecs and other software by default.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>الوصف:</b> تعد تعد توزيعة Linux Mint توزيعة سهلة الإستعمال مشتقة من أوبنتو مشتملة على ملفات الترميز والبرمجيات الإحتكارية الأخرى إفتراضياً. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التثبيت عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Descripció: Linux Mint és una distribució amigable basada en Ubuntu que inclou per defecte còdecs no lliures i d'altre programari addicionals.</b> <br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Popis:</b> Linux Mint je uživatelsky přívětivá distribuce odvozená od Ubuntu, která již v základní instalaci obsahuje různé nesvobodné kodeky a další software.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Beskrivelse:</b> Linux Mint er en brugervenlig Ubuntu-baseret distribution som inkluderer ekstra proprietære codecs og andet software som standard.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Beschreibung:</b> Linux Mint ist ein benutzerfreundliches Ubuntu-Derivat, welches zusätzliche proprietäre Codecs und weitere Software beinhaltet.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://linuxmint.com/">http://linuxmint.com/</a><br/><b>Descripción:</b> Linux Mint es una distribución basada en Ubuntu orientada al usuario que incluye códecs propietarios adicionales y otro software predeterminado.<br/><b>Notas de instalación:</b> La versión Live permite arrancar en modo directo desde el que se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>תיאור:</b> Linux Mint הינה הפצה ידידותית למשתמש המבוססת על אובונטו הכוללת מפענחים ותוכנות נוספות קנייניים כברירת מחדל<br/><b>הערות התקנה:</b>הגירסה החיה מאפשרת הפעלה במצב חי, ממנו ניתן לטעון את תוכנית ההתקנה.
hr: <b>Web stranica:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Opis:</b> Linux Mint je korisnički prijateljska Ubuntu-based distribucija koja sadrži dodatne vlasničke kodeke i drugi software podrazumijevano.<br/><b>Primjedbe Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz koje se može pokrenuti instaler prema potrebi.
it: <b>Homepage:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Descrizione:</b> Linux Mint è una distribuzione di facile uso basata su Ubuntu che include di default codecs proprietari addizionali e altro software.<br/><b>Note d'installazione:</b> la versione Live permette l'avvio in modo Live dal quale può essere lanciata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Beskrivelse:</b> Linux Minter en brukervennlig linuxdistribusjon basert på Ubuntu og kommer ferdiginstallert med proprietære kodeker og programware.<br/><b>Installasjonsnotater:</b> Live versjonen tilater å starte i Live mode hvor installeren kan startes.
pl: <b>Strona internetowa:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Opis:</b> Linux Mint to przyjazna użytkownikowi, oparta na Ubuntu, dystrybucja, która zawiera domyślnie dodatkowe, własnościowe kodeki i inne oprogramowanie.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można, opcjonalnie, uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Descrição:</b> Linux Mint é uma distribuição Linux fácil de usar, baseada no Ubuntu, e inclui software e codecs proprietários em sua instalação normal.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, a partir do qual, o instalador pode, opcionalmente, ser lançado(executado).
ro: <b>Pagina de Internet:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Descriere:</b> Linux Mint este o distribuție prietenoasă bazată pe Debian și include în mod implicit codecuri suplimentare supuse dreptului de autor, precum și alte programe.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live din care se poate lansa instalatorul în mod opțional.
sr: <b>Web stranica:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Opis:</b> Linux Mint je korisnički orijentisana distribucija bazirana na Ubuntu, koja sadrži dodatne vlasničke kodeke i druge software podrazumijevano.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Description:</b> Mandriva is a user-friendly distro formerly known as Mandrake Linux.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over the internet (FTP) or via pre-downloaded <a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>الوصف:</b> تعد توزيعة Mandriva توزيعة سهلة الإستعمال كانت تعرف سابقاً بإسم Mandrake Linux. <br/><b>ملاحظات التثبيت:</b> تسمح النسخة الحية من الإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التثبيت عند الرغبة, و تسمح نسخة التنصيب الشبكي بالتنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب عن طريق <a href="http://www.mandriva.com/en/download">ملفات الأي إس أو المجانية</a> اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descripció:</b> Mandriva és una distribució amigable coneguda prèviament com a Mandrake Linux.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador. La versió NetInstall permet la instal·lació utilitzant internet (FTP) o amb fitxers ISO «gratuïts» descarregats prèviament <a href="http://www.mandriva.com/en/download">.
cs: <b>Domovská stránka:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Popis:</b> Mandriva je uživatelsky přívětivá distribuce dříve známá jako Mandrake Linux.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace. Verze NetInstall umožňuje instalaci z intrnetu (FTP) nebo z předem staženého <a href="http://www.mandriva.com/en/download">ISO obrazu</a>.
da: <b>Hjemmeside:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Beskrivelse:</b> Mandriva er en brugervenlig distro tidligere kend som Mandrake Linux.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over internettet (FTP) eller via pre-downloaded <a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.
de: <b>Webseite:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Beschreibung:</b> Mandriva ist eine benutzerfreundliche Distribution, früher bekannt als Mandrake Linux.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.Die NetInstall-Version ermöglicht die Installation über das Internet (FTP) oder durch zuvor heruntergeladene <a href="http://www.mandriva.com/en/download">Abbild-Dateien</a>.
es: <b>Página de inicio:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descripción:</b> Mandriva es una distribución orientada al usuario antes conocida como Mandrake Linux.<br/><b>Notas de instalación</b> La versión Live permite arrancar en modo directo. La versión NetInstall permite la instalación por internet (FTP) o descargando previamente los: <a href="http://www.mandriva.com/en/download">archivos de imagen ISO «Free»</a>.
he: <b>דף הבית:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>תיאור:</b> Mandriva הינה הפצה ידידותית למשתמש שבעברה נודעה בשם מנדרייק לינוקס.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת אתחול במצב חי, ממנו ניתן לטעון את תוכנית ההתקנה. גירסת ההתקנה מהרשת מאפשרת התקנה דרך האינטרנט או דרך <a href="http://www.mandriva.com/en/download">קובצי דמות ISO "חופשיים"</a>.
hr: <b>Web stranica:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Opis:</b> Mandriva je korisnički prijateljska distribucija poznata kao Mandrake Linux.<br/><b>Bilješke Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz kojega se po potrebi može pokrenuti instaler. The NetInstall inačica dozvoljava instalaciju preko interneta (FTP) ili preko prije skinutih <a href="http://www.mandriva.com/en/download">"Free" iso image datoteka</a>.
it: <b>Homepage:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descrizione:</b> Mandriva è una distribuzione di facile uso precedentemente conosciuta come Mandrake Linux.<br/><b>Note installazione:</b> la versione Netinstall permette l'installazione da internet (FTP) o da un file immagine ISO liberamente scaricabile da internet <a href="http://www.mandriva.com/en/download">Mandriva - Imagini ISO "gratuite"</a>.
nb: <b>Hjemmeside:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Beskrivelse:</b> Mandriva er en brukervennlig linux distribusjon tidligere kjent som Mandrake Linux.<br/><b>Installsjonsnotater:</b> Live versjonen tilater å starte opp i live mode hvorfra installasjonsprogarmmet kan startes. NetInstall versjonen tilater installasjon over internett (FTP) eller via en forhåndsnedlastet <a href="http://www.mandriva.com/en/download">"Gratis" iso bildefil</a>.
pl: <b>Strona internetowa:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Opis:</b> Mandriva to przyjazna użytkownikowi dystrybucja, wcześniej znana jako Mandrake Linux.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można, opcjonalnie, uruchomić instalatora. Wersja NetInstall umożliwia instalację przez Internet (FTP) lub z uprzednio pobranych<a href="http://www.mandriva.com/en/download">obrazów iso wersji "Free"</a>.
pt_br: <b>Homepage:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descrição:</b> Mandriva é uma distribuição amigável, conhecida anteriormente como Mandrake Linux.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, a partir do qual, o instalador pode, opcionalmente, ser lançado(executado). A versão NetInstall permite instalar via de internet usando FTP ou usando arquivos baixados <a href="http://www.mandriva.com/en/download"> "Gratuitos" ISO imagens</a>.
ro: <b>Pagina de Internet:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descriere:</b> Mandriva este o distribuție prietenoasă, numită în trecut Mandrake Linux.<br/><b>Note de instalare:</b> Versiunea Live permite utilizarea distribuției, fără instalare, direct de pe mediul de pornire. Instalarea poate fi lansată ulterior, în mod opțional. Versiunea NetInstall permite instalarea prin Internet (FTP), sau prin intermediul <a href="http://www.mandriva.com/en/download">fișierelor ISO de instalare</a> descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Opis:</b> Mandriva je korisnički orijentisana distribucija poznata kao Mandrake Linux.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, po potrebi moguće pokrenuti instalacioni program. Verzija NetInstall omogućava instalaciju preko FTP ili korišćenjem unapred preuzetih "slobodnih" ISO slika sa <a href="http://www.mandriva.com/en/download"></a>.

source: <b>Homepage:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Description:</b> MEPIS is a Debian-based distribution. SimplyMEPIS is a user-friendly version based on KDE, while AntiX is a lightweight version for older computers.<br/><b>Install Notes:</b> MEPIS supports booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>الوصف:</b> توزيعة MEPIS مبينة على نظام تشغيل Debian. نسخة SimplyMEPIS هي نسخة سهلة الإستعمال مرتكزة على بيئة سطح المكتب كى دي إي, بينما تعد نسخة AntiX نسخة سهلة الإستعمال للإجهزة القديمة.<br/><b>ملاحظات التنصيب:</b> تدعم توزيعة MEPIS الإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descripció:</b> MEPIS és una distribució basada en Debian. SimplyMEPIS és una versió amigable basada en KDE i AntiX és una versió lleugera per a ordinadors antics.<br/><b>Notes de la instal·lació:</b> MEPIS permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Popis:</b> MEPIS je distribuce odvozená od Debianu. SimplyMEPIS je uživatelsky přívětivá distribuce založená na prostředí KDE a Antix nenáročná verze pro staré počítače.<br/><b>Popis:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Beskrivelse:</b> MEPIS er en Debian-baseret distribution. SimplyMEPIS er en brugervenlig version baseret på KDE, mens AntiX er en letvægts version for ældre computere.<br/><b>Installations Noter:</b> MEPIS tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Description:</b> MEPIS ist eine auf Debian basierende Distribution. SimplyMEPIS ist eine benutzerfreundliche Version basierend auf KDE, während AntiX eine schlanke Version für ältere Computer ist.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descripción:</b> . MEPIS es una distribución basada en Debian. SimplyMEPIS es una opción fácil de usar basada en la versión de KDE, mientras que AntiX es una versión ligera para ordenadores antiguos<br/><b>Notas de instalación:</b> MEPIS dispone de arranque en modo Live (directo) a partir del cual se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>תיאור:</b> MEPIS הנה הפצה מבוססת דביאן. SimplyMEPIS היא גרסה ידידותית למשתמש המבוססת על KDE בעוד AntiX היא גרסה קלילה המיועדת למחשבים ישנים.<br/><b>הערות התקנה:</b> MEPIS תומכת בהפעלה במצב חי ממנו ניתן להפעיל את תכנית ההתקנה.
hr: <b>Početna stranica:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Opis:</b> MEPIS se zasniva na Debian-u. SimplyMEPIS je inačica prilagođena za početnike, zasnovana na KDE sučelju, dok je AntiX lakša inačica namijenjena starijim računalima.<br/><b>Upute za postavljanje na računalo:</b> MEPIS podržava pokretanje u Live načinu rada, iz kojeg se postavljanje može pokrenuti.
it: <b>Homepage:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descrizione:</b> MEPIS è una distribuzione basata su Debian. SimplyMEPIS è una versione con interfaccia amichevole basata su KDE, mentre AntiX è una versione leggera per computer non recenti.<br/><b>Note installazione:</b> MEPIS supporta l'avvio in modo Live mode, dal quale è possibile avviare opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Beskrivelse:</b> MEPIS er en Debian-basert distribusjon. SimplyMEPIS er en brukervennlig versjon basert på KDE, mens AntiX lettvektsversjon for gamle datamaskiner.<br/><b>Installasjonsveiledning:</b> MEPIS tillater oppstart i live-modus, derfra kan man velge å starte installasjonen.
pl: <b>Strona domowa:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Opis:</b> MEPIS jest dystrybucją opartą na Debianie. SimplyMEPIS to przyjazna użytkownikowi wersja z KDE, natomiast AntiX to lekka dystrybucja dla starszych komputerów.<br/><b>Uwagi instalacyjne:</b> MEPIS-a można uruchomić w trybie live, w którym można, opcjonalnie, uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descrição:</b> MEPIS é uma distribuição baseada em Debian. SimplyMEPIS é uma versão amigavel baseada no KDE, enquanto AntiX é uma versão mais leve para computadores velhos.<br/><b>Notas de instalação:</b> MEPIS suporta a execução em modo live, do qual o instalador pode ser opcionalmente lançado.
ro: <b>Pagina de Internet:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descriere:</b> MEPIS este o distribuție bazată pe Debian. SimplyMEPIS este o versiune prietenoasă pe bază de KDE, în timp ce AntiX este o versiune lejeră destinată calculatoarelor mai vechi.<br/><b>Note de instalare:</b> MEPIS suportă pornirea în modul Live, de unde se poate lansa instalarea, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Opis:</b> MEPIS je bazirana na Debian distribuciji. SimplyMEPIS je korisnički orijentisana verzija bazirana na KDE, AntiX je lagana verzija za starije računare.<br/><b>Instalaciona napomena:</b>MEPIS podržava podizanje sistema uživo iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Description:</b> NetBSD is a Unix-like operating system which focuses on portability.<br/><b>Install Notes:</b>The default version allows for both installation over the internet (FTP), or using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>الوصف:</b> يعد NetBSD نظام تشغيل شبيه بينيكس مركز على إمكانية التنقل.<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الإفتراضية بالتنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب عن طريق ملفات الأي إس أو اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descripció:</b> NetBSD és un sistema operatiu semblant a Unix que se centra en la portabilitat.<br/><b>Notes de la instal·lació:</b>La versió predeterminada permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Popis:</b> NetBSD je unïxový operační systém zaměřený na přenosnost.<br/><b>Poznámy:</b>Standardní verze umoňuje jak instalaci z internetu (FTP), tak z předem stažených instalačních ISO obrazů.
da: <b>Hjemmeside:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Beskrivelse:</b> NetBSD er et Unix-like operativsystem som fokuserer på mobilitet.<br/><b>Installations Noter:</b>Den forvalgte version tillader både installation over internetet (FTP), og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Beschreibung:</b> NetBSD ist ein Unix-artiges Betriebsystem fokussiert auf Portabilität.<br/><b>Installationshinweise:</b>Die Standardversion ermöglicht die Installation über das Internet (FTP) oder durch zuvor heruntergeladene Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descripción:</b> NetBSD es un sistema operativo de tipo UNIX que se especializa en la portabilidad.<br/><b>Notas de instalación:</b> La versión predeterminada permite la instalación por internet (FTP), o usando los archivos ISO de instalación previamente descargados.
he: <b>דף הבית:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/> NetBSDהינה מערכת דמויית יוניקס המתמקדת בניידות.<b>תיאור:</b><br/><b>הערות התקנה:</b> גירסת ברירת המחדל מאפשרת התקנה דרך האינטרנט (FTP), או התקנה לא מקוונת באמצעות קובצי ISO להתקנה שאוחזרו מראש.
hr: <b>Web stranica:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Opis:</b> NetBSD je Unix-like operativni sustav koji se fokusira naportabilnost.<br/><b>Napomena Instalacije:</b>Podrazumijevana inačica dozvoljava instalaciju preko interneta (FTP), ili korištenjem prije skinutih installation ISO datoteka.
it: <b>Homepage:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descrizione:</b> NetBSD è un sistema operativo tipo Unix focalizzato sulla portabilità.<br/><b>Note installazione:</b>> la versione di default permette sia l'installazione da internet (FTP), sia l'installazione da un file immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Beskrivelse:</b> NetBSD er ett Unix-likt operativsystem som fokuserer på portabilitet.<br/><b>Installasjonsnotater:</b> Standardversjonen tilater installasjon over internett (FTP), eller offline installasjon ved å bruke forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Opis:</b> NetBSD to uniksopodobny system operacyjny, który koncentruje się na przenośności.<br/><b>Uwagi instalacyjne:</b>Wersja domyślna umożliwia zarówno instalację przez Internet (FTP), jak również z uprzednio pobranych plików ISO.
pt_br: <b>Homepage:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descrição:</b> NetBSD é um sistema operacional estilo-Unix focado em portabilidade.<br/><b>Notas de Instalação:</b>A versão normal permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO descarregados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descriere:</b> NetBSD este un sistem de operare de tip Unix și care pune accent pe portabilitate.<br/><b>Note de instalare:</b>Versiunea standard permite atît instalarea prin Internet (FTP), cît și instalarea prin intermediul fișierelor ISO de instalare descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Opis:</b> NetBSD je Unix-oliki operativni sisitem sa fokusom na prenosivost.<br/><b>Instalaciona napomena:</b> Podrazumevana verzija omogućava instalaciju preko interneta (FTP), ili korišćenjem ranije preuzetih ISO instalacionih fajlova.
