Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Description:</b> Gujin is a graphical boot manager which can bootstrap various volumes and files.<br/><b>Install Notes:</b> Gujin simply boots and runs; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>الوصف:</b> يعد Gujin مدير إقلاع بياني بستطاعته الإقلاع المشترك للأحجام والملفات المختلفة. <br/><b>ملاحظات التنصيب:</b> يقلع ويعمل Gujin بسهولة في الوضع الحي بدون الحاجة إلى تنصيب.
ca: <b>Pàgina web:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descripció:</b> Gujin és un gestor d'arrencada gràfic que pot arrencar diversos volums i fitxers.<br/><b>Notes de la instal·lació:</b> Gujin només arrenca i executa, no cal cap instal·lació per utilitzar-lo.
cs: <b>Domovská stránka:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Popis:</b> Gujin je grafický boot manager schopný zaváděný z rozličných zařízení a souborových systémů..<br/><b>Poznámky:</b> Gujin se jednoduše zavede a spustí - instalace není potřebná.
da: <b>Hjemmeside:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Beskrivelse:</b> Gujin er en grafisk boot manager som kan bootstrap forskellige biblioteker og filer.<br/><b>Install Notes:</b> Gujin bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Beschreibung:</b> Gujin ist ein grafischer Startmanager, der verschiedene Laufwerke und Dateien starten kann.<br/><b>Installationshinweis:</b> Gujin läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descripción:</b> Gujin es un gestor de arranque gráfico, que puede arrancar varios volúmenes y archivos.<br/><b>Notas de instalación:</b> Gujin simplemente arranca y se ejecuta, no es necesario instalar para utilizarlo.
he: <b>דף הבית:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>תיאור:</b> Gujin הינו מנהל אתחול גרפי שיכול לבצע רצף אתחול באמצעות מגוון של כרכים וקבצים<br/><b>הערות התקנה:</b> Gujin פשוט מתאתחל ופועל; לא נדרשת התקנה כדי להשתמש בו.
hr: <b>Web stranica:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Opis:</b> Gujin je grafički boot manager koji može raditi bootstrap raznih i particija i datoteka.<br/><b>Bilješke Instalacije:</b> Gujin se jednostavno boot-a i pokreće; instalacije nije nužna za korištenje.
it: <b>Homepage:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descrizione:</b> Gujin è un boot manager grafico che può avviare vari volumi e files.<br/><b>Note installazione:</b> Gujin semplicemente si avvia e si lancia; non è necessaria nessuna installazione per usarlo.
nb: <b>Hjemmeside:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Beskrivelse:</b> Gujin er en grafiskl boot manager som kan boote fra forskjellige volum and files.<br/><b>Installasjonsnotater:</b> Gujin booter enkelt opp;ingen installasjon er nødvendig.
pl: <b>Strona internetowa:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Opis:</b> Gujin to graficzny menedżer uruchamiania, który potrafi zainicjować rozruch z różnych typów partycji i plików.<br/><b>Uwagi instalacyjne:</b> Gujin, po prostu, się uruchamia i działa i instalacja nie jest konieczna by go używać.
pt_br: <b>Homepage:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descrição:</b> Gujin é um gerenciador de inicialização (boot) gráfico capaz de inicializar/gerenciar multiplos volumes e arquivos.<br/><b>Notas de Instalação:</b> Gujin simplesmente inicializa e executa, não é necessário instalá-lo para ser usado.
ro: <b>Pagina da Internet:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descriere:</b> Gujin este un gestionar grafic de pornire și care poate lansa diverse volume și fișiere.<br/><b>Note de instalare:</b> Gujin pornește și funcționează pur și simplu. Nu trebuie instalat pentru a-l folosi.
sr: <b>Web stranica:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Opis:</b> Gujin je grafički boot manager koji može raditi bootstrap raznih i particija i datoteka.<br/><b>Instalaciona napomena:</b> Gujin se jednostavno startuje i pokreće; instalacije nije neophodna za korišćenje.

source: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Description:</b> Kaspersky Rescue Disk detects and removes malware from your Windows installation.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>الوصف:</b> يقوم قرص Kaspersky للإنقاذ بالكشف عن وإزالة البرمجيات الخبيثة من تنصيبة وندوز. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية من الإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء البحث عن البرمجيات الخبيثة.
ca: <b>Pàgina web:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descripció:</b> Kaspersky Rescue Disk detecta i suprimeix programari maliciós de la vostra instal·lació del Windows.<br/><b>Notes d'instal·lació:<b/> La versió autònoma permet arrencar en mode autònom i executar els escanejos de programari maliciós.
cs: <b>Domovská stránka:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Popis:</b> Kaspersky Rescue Disk slouží k nalezení a odstranění malwaru ze systému Windows.<br/><b>Poznámky:</b> Živé CD umožňuje spuštění systému, ze kterého je možné spustit skenování počítače.
da: <b>Hjemmeside:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Beskrivelse:</b> Kaspersky Rescue Disk finder og fjerner malware fra din Windows installation.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan starte scanning for malware.
de: <b>Webseite:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Beschreibung:</b> Die Kaspersky Rescue Disk findet und entfernt Malware von Ihrer Windows-Installation.<br/><b>Installationshinweis:</b> Die Kaspersky Rescue Disk läuft im Live-Modus; eine Installation ist für den Gebrauch und die Durchführung von Malware-Scans nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descripción:</b> Kaspersky Rescue Disk detecta y elimina el malware de su instalación de Windows.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar la exploración de malware.
he: <b>דף הבית:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>תיאור:</b> Kaspersky Rescue Disk מאתר ומסיר תוכנות זדוניות מהתקנת ה־Windows שלך.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנו ניתן לבצע סריקות אחר תכנה זדונית.
hr: <b>Web stranica:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Opis:</b> Kaspersky Rescue Disk otkriva i uklanja malware iz vaše Windows installacije.<br/><b>Bilješke Instalacije:</b> The Live inačica dozvoljava boot u Live mode, iz koje se može pokrenuti pretraživanje na malware.
it: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descrizione:</b>Kaspersky Rescue Disk rileva e rimuove malware da una installazione Windows.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live, da cui è possibile avviare la scansione alla ricerca del malware.
nb: <b>Hjemmeside:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Beskrivelse:</b> Kaspersky Rescue Disk finner og fjerner skadelig programvare fra din Windows-installasjon.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man søke etter skadelig programvare.
pl: <b>Strona internetowa:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Opis:</b> Kaspersky Rescue Disk wykrywa i usuwa złośliwe oprogramowanie z twojej instalacji Windows.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można przeprowadzić skanowanie pod kątem złośliwego oprogramowania.
pt_br: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descrição:</b> Kaspersky Rescue Disk detecta e remove malware de uma instalação Windows.<br/><b>Notas de Instalação:</b> A versão Live permite execução em modo Live, do qual scans por malware podem ser iniciados.
ro: <b>Pagina de Internet:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descriere:</b> Kaspersky Rescue Disk detectează și înlătură programele malițioase de pe partiția Windows.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live de unde pot fi lansate scanări împotriva programelor malițioase.
sr: <b>Web stranica:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Opis:</b> Kaspersky Rescue disk otkriva i uklanja zloćudne programe iz vaše Windows installacije.<br/><b>Instalaciona napomena:</b> Verzija "Live" dozvoljava korišćenje i podizanje sistema uživo, nakon čega je moguće pokrenuti pretragu za zloćudnim programima.

source: <b>Homepage:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu is an official Ubuntu derivative featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
ca: <b>Pàgina web:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Descripció:</b> Kubuntu és una distribució oficial derivada d'Ubuntu que incorpora el gestor d'escriptori KDE.<br/><b>Notes de la instal·lació:</b> El mode autònom permet provar Kubuntu sense instal·lar res al vostre ordinador, amb opció a ser també instal·lada. La versió «NetInstall» permet instal·lar Kubuntu i altres derivats oficials d'Ubuntu mitjançant FTP. Si desitgeu instal·lar-la des d'una imatge iso prèviament descarregada, seleccioneu l'opció «HdMedia» i copieu el fitxer iso a l'arrel de la unitat USB o disc dur que emprareu per a la instal·lació.
de: <b>Webseite:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Beschreibung:</b> Kubuntu ist ein offizielles Ubuntu-Derivat mit KDE als Arbeitsumgebung.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Die NetInstall-Version ermöglicht die Installation über das Internet (FTP, kann auch andere offizielle Ubuntu-Derivate installieren) oder durch zuvor heruntergeladene Abbild-Dateien. Wenn Sie ein Alternate-Abbild (nicht Desktop) benutzen wollen, wählen Sie die HdMedia-Option und speichern Sie die Abbild-Datei im Stammverzeichnis der Festplatte oder des USB-Laufwerks.
he: <b>דף הבית:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>תיאור:</b> Ubuntu iהנה הפצה ידידותית מבוססת דביאן. נכון לעכשיו זוהי הפצת הלינוקס הנפוצה ביותר למחשבים אישיים.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנה ניתן להפעיל את ההתקנה. גרסת ההתקנה המקוונת (NetInstall) מאפשרת להתקין דרך FTP, וניתן דרכה להתקין קובונטו ונגזרות רשמיות נוספות של אובונטו. אם ברצונך להשתמש בקובץ ה־iso להתקנה החלופית (ללא שולחן עבודה) יש להשתמש באפשרות ה־HdMedia, ואז להציב את קובץ ה־iso של ההתקנה החלופית בכונן הקשיח או בכונן ה־USB שלך.
hr: <b>Web stranica:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Opis:</b> Kubuntuje službeni Ubuntu derivati koji promovira KDE desktop.<br/><b>Primjedbe Instalacije:</b> The Live version dozvoljava boot u Live mode, iz koje se eventualno može pokrenuti instaler. The NetInstall inačica dozvoljava instalaciju preko FTP, i može instalirati Kubuntu i druge službene Ubuntu derivate. Ako želite koristiti pre-downloaded alternate (ne desktop) install iso, koristiti HdMedia option, i zatim staviti alternativnu iso datoteku u osnovni direktorij vašeg tvrdog diska ili USB sticka
it: <b>Homepage:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu è una distribuzione derivata di Ubuntu basata sul desktop KDE.<br/><b>Install Notes:</b> La versione Live permette l'avvio in modo Live, dal quale è possibile avviare opzionalmente l'installazione. La versione NetInstall permette l'installazione via FTP, e può installare Kubuntu e altre distribuzione derivate ufficiali. Se volete usare un file di installazione ISO di una distribuzione alternativa (non desktop) pre scaricata, usare l'opzione HDMedia e copiare il file ISO di installazione della distribuzione alternativa nella cartella principale del disco fisso o dell'unità USB
nb: <b>Hjemmeside:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Beskrivelse:</b> Kubuntu er en offisiell Ubuntu derivat med KDE desktop.<br/><b>Install Notater:</b> Live-versjonen gir mulighet for å starte i Live-modus, der installatøren kan eventuelt bli lastet. NetInstall versjonen gir mulighet for installasjon via FTP, og kan installere Kubuntu og andre offisielle Ubuntu derivater. Dersom du ønsker å bruke en forhåndslastet alternative (ikke stasjonær) iso, bruk HdMedia alternativet, og plasser den alternative innstallasjons-filen på rootkatalogen på harddisk eller USB-stasjon
pl: <b>Strona domowa:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Opis:</b> Kubuntu jest oficjalną pochodną Ubuntu zawierającą pulpit KDE.<br/><b>Uwagi instalacyjne:</b> Wersja Live umożliwia uruchomienie systemu w trybie live, z poziomu którego można uruchomić program instalacyjny. Wersja NetInstall umożliwia instalacje poprzez FTP, i może zainstalować zarówno Kubuntu, jak i inne oficjalne pochodne Ubuntu. Jeśli chcesz użyć pobrane instalacyjne obrazy iso (w wersji alternate, nie desktop!), użyj opcji HdMedia, a następnie umieść plik instalacyjny iso w wersji alternate w katalogu root Twojego dysku twardego lub napędu USB.
pt_br: <b>Site:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Descrição:</b> Kubuntu é uma distribuição oficial derivada do Ubuntu utilizando o KDE como gerenciador gráfico.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado. A versão NetInstall permite instalação através do FTP, e pode instalar tanto o Kubuntu quanto outras distribuições oficiais do Ubuntu. Caso prefira utilizar uma ISO de instalação da versão alternate (não desktop), use a opção HdMedia, e coloque a iso da versão alternate no diretório raiz de seu disco rigido ou disco USB.
ro: <b>Pagina de Internet:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu este o versiune oficială de Ubuntu cu KDE ca mediu grafic.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live de unde se poate lansa instalatorul în mod opțional. Versiunea NetInstall permite instalarea prin Internet (FTP) și poate instala atît Kubuntu cît și celelalte derivate Ubuntu.Dacă doriți să utilizați o versiune ISO alternate (nu „desktop”) de instalare descărcată în prealabil, utilizați opțiunea HdMedia și apoi plasați fișierul ISO de instalare în directorul rădăcină al unității voastre de disc sau USB.
sr: <b>Web stranica:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Opis:</b> Kubuntu je zvanični Ubuntu derivat koji je baziran na KDE.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, ako je potrebno, moguće pokrenuti instalacioni program. Verzija NetInstall omogućava instalaciju preko FTP i može instalirati Kubuntu i druge zvanične Ubuntu derivate. Ako želite da koristiti unapred preuzete alternativne instalacione ISO verzije, koristite HdMedia opciju, i zatim postavite odgovarajući ISO fajl u koreni direktorijum vašeg tvrdog ili USB diska.

source: <b>Homepage:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Description:</b> LinuxConsole is a desktop distro to play games, easy to install, easy to use and fast to boot .<br/><b>Install Notes:</b> The 1.0.2009 is latest 1.0 release.
ca: <b>Pàgina web:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Descripció:</b> LinuxConsole és una distribució per jugar, fàcil d'instal·lar i d'utilitzar i que es carrega ràpid. <br/><b>Notes de la instal·lació:</b> La darrera versió 1.0 és la 1.0.2009.
de: <b>Webseite:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Beschreibung:</b> Eine Distribution mit Arbeitsumgebung um Spiele zu spielen. Einfach zu installieren, einfach zu nutzen und schnell startend.<br/><b>Installationshinweise:</b> Version 1.0.2009 ist die aktuellste der 1.0-Reihe.
hr: <b>Web stranica:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Opis:</b> LinuxConsole je desktop distro za igranje igara, jednostavnmo za instalaciju, jednostavno za korištenje i boot .<br/><b>Primjedbe Instalacije:</b> 1.0.2009 je zadnje 1.0 izdanje.
it: <b>Homepage:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Descrizione:</b> LinuxConsole è una distribuzione desktop pensata per giocare, semplice da installare, semplice da usare e veloce nell'avvio.<br/><b>Note installazione:</b> la versione 1.0.2009 è la versione 1.xx più recente.
pl: <b>Strona domowa:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Opis:</b> LinuxConsole jest dystrybucją biurkową przeznaczoną dla graczy komputerowych, łatwą do instalacji, używania i szybko się uruchamiającą.<br/><b>Uwagi instalacyjne:</b> Wersja 1.0.2009 jest ostatnią z serii 1.0.
pt_br: <b>Site:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Descrição:</b> LinuxConsole é uma distribuição desktop voltada para uso de jogos, fácil de instalar, fácil de usar e rápida na inicialização.<br/><b>Notas de Instalação:</b> A versão 1.0.2009 is latest é o lançamento 1.0 mais atual.
ro: <b>Pagina de Internet:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Description:</b> LinuxConsole este o distribuție dedicată jocurilor, cu încărcare rapidă, ușor de instalat și de utilizat.<br/><b>Note de instalare:</b> Versiunea 1.0.2009 este cea mai recentă ediție 1.0.
sr: <b>Web stranica:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Opis:</b> LinuxConsole je distribucija za igranje igara, jednostava za instalaciju i korišćenje i brzo podizanje.<br/><b>Instalaciona napomena:</b> 1.0.2009 je najnovije 1.0 izdanje.
