Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Description:</b> SystemRescueCD includes various partition management and data recovery and backup tools.<br/><b>Install Notes:</b> SystemRescueCD is booted and run in live mode; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>الوصف:</b> يشتمل SystemRescueCD على العديد من أدوات إدارة التجزئة و إسترداد البيانات والحصول على نسخ إحتياطية. <br/><b>ملاحظات التثبيت:</b> يقلع ويعمل SystemRescueCD في الوضع الحي حيث لا يحتاج إلى التثبيت.
ca: <b>Pàgina web:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descripció:</b> SystemRescueCD inclou diverses eines de gestió de particions, recuperació de dades i còpia de seguretat.<br/><b>Notes de la instal·lació:</b> SystemRescueCD arrenca i s'executa en mode autònom i no cal instal·lació per utilitzar-la.
cs: <b>Domovská stránka:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Popis:</b> SystemRescueCD obsahuje různé nástroje pro úpravu diskových oddílů a záchranu a zálohu dat.<br/><b>Poznámky:</b> SystemRescueCD se jednoduše zavede a spustí - k použití nepotřebujete instalaci.
da: <b>Hjemmeside:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Beskrivelse:</b> SystemRescueCD inkluderer forskellige partitons-værktøjer, data-gendannelse og back-up værktøj.<br/><b>Installations Noter:</b> bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Beschreibung:</b> SystemRescueCD beinhaltet verschiedene Werkzeuge zur Partitionsverwaltung, Datensicherung und -wiederherstellung.<br/><b>Installationshinweis:</b> SystemRescueCD läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descripción:</b> SystemRescueCD incluye varios gestores de particiones y recuperación de datos, así como herramientas de copias seguridad.<br/><b>Install Notes:</b> SystemRescueCD arranca y se ejecuta en modo Live (directo) no es necesaria la instalación para su uso.
he: <b>דף הבית:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>תיאור:</b> SystemRescueCD כוללת מגוון כלים לניהול מחיצות ושחזור וגיבוי נתונים.<br/><b>הערות התקנה:</b> SystemRescueCD ניתנת להפעלה ולהרצה באופן חי; אין צורך בהתקנה כדי להפעיל אותה.
hr: <b>Početna stranica:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Opis:</b> SystemRescueCD uključuje razne alate za upravljanje odjeljcima diska, povrat podataka, te izradu sigurnosnih preslika.<br/><b>Upute za postavljanje na računalo:</b> SystemRescueCD se pokreće u Live načinu rada; nije potrebno prethodno postavljanje.
it: <b>Homepage:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descrizione:</b> SystemRescueCD includi diversi strumenti di gestione partizioni, recupero dati e backup.<br/><b>Note installazione:</b> SystemRescueCD si avvia e usa in modo Live; non è richiesta nessuna installazione per poterla usare.
nb: <b>Hjemmeside:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Beskrivelse:</b> SystemRescueCD-en inneholder forskjellige partisjonerings-, datagjenopprettings- og sikkerhetskopierings-verktøy.<br/><b>Installasjonsveiledning:</b> SystemRescueCD-en starter i live-modus, tradisjonell installasjon til hardisk er ikke påkrevet for å bruke den.
pl: <b>Strona domowa:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Opis:</b> SystemRescueCD zawiera różne narzędzia do zarządzania partycjami, odzyskiwania danych i tworzenia kopii zapasowych.<br/><b>Uwagi instalacyjne:</b> SystemRescueCD działa w trybie live - bez konieczności instalacji.
pt_br: <b>Homepage:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descrição:</b> SystemRescueCD inclui várias ferramentas de particionamento, recuperação de dados e backup.<br/><b>Notas de instalação:</b> SystemRescueCD é executado em modo Live; nenhuma instalação é necessária para usa-lo.
ro: <b>Pagina de Internet:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descriere:</b> SystemRescueCD include diverse unelte pentru gestionarea partițiilor, de recuperarea datelor și pentru crearea copiilor de siguranță.<br/><b>Note de instalare:</b> SystemRescueCD pornirea în modul Live, de unde se poate lansa instalarea, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Opis:</b> SystemRescueCD sadrži različite upravljače particijama, kao i alatima za povraćaj podataka i izradu sigurnosnih kopija.<br/><b>Instalaciona napomena:</b> SystemRescueCD se podiže i koristi uživo; za korišćenje nije potrebna instalacija.

source: <b>Homepage:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Description:</b> Ubuntu is a user-friendly Debian-based distribution. It is currently the most popular Linux desktop distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
ca: <b>Pàgina web:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Descripció:</b> Ubuntu és una distribució amigable basada en Debian. Actualment és una de les distribucions més populars de Linux.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador. La versió «NetInstall» permet instal·lar Ubuntu i altres derivats com ara Kubuntu mitjançant FTP. Si desitgeu instal·lar-la des d'una imatge iso prèviament descarregada, seleccioneu l'opció «HdMedia» i copieu el fitxer iso a l'arrel de la unitat USB o disc dur que emprareu per a la instal·lació.
de: <b>Website:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Beschreibung:</b> Ubuntu ist eine benutzerfreundliche, auf Debian basierende Distribution. Es ist die bekannteste und beliebteste Linux-Distribution.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Die NetInstall-Version ermöglicht die Installation über das Internet (FTP) und kann auch andere offizielle Ubuntu-Derivate installieren. Wenn Sie ein zuvor heruntergeladenes Alternate-Abbild (nicht Desktop) benutzen wollen, wählen Sie die HdMedia-Option und speichern Sie die Abbild-Datei im Stammverzeichnis der Festplatte oder des USB-Laufwerks.
he: <b>דף הבית:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>תיאור:</b> Ubuntu iהנה הפצה ידידותית מבוססת דביאן. נכון לעכשיו זוהי הפצת הלינוקס הנפוצה ביותר למחשבים אישיים.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנה ניתן להפעיל את ההתקנה. גרסת ההתקנה המקוונת (NetInstall) מאפשרת להתקין דרך FTP, וניתן דרכה להתקין קובונטו ונגזרות רשמיות נוספות של אובונטו. אם ברצונך להשתמש בקובץ ה־iso להתקנה החלופית (ללא שולחן עבודה) יש להשתמש באפשרות ה־HdMedia, ואז להציב את קובץ ה־iso של ההתקנה החלופית בכונן הקשיח או בכונן ה־USB שלך.
hr: <b>Početna stranica:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Opis:</b> Ubuntu je inačica prilagođena za početnike, zasnivana na Debian-u. Trenutno je najpoznatija desktop inačica Linux-a.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje u Live načinu rada, iz kojeg je moguće naknadno pokrenuti postavljanje. NetInstall inačica omogućava postavljanje putem FTP-a, a može postaviti Kubuntu i druge službene Ubuntu inačice. Ukoliko želite koristiti preuzetu zamjensku (ne desktop) ISO datoteku, koristite HdMedia mogućnost, i tada stavite zamjensku ISO datoteku u korjenski direktorij vašeg čvrstog diska ili USB diska
it: <b>Homepage:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Descrizione:</b> Ubuntu è una distribuzione con interfaccia molto intuitiva basata su Debian. E' attualmente la distribuzione Linux desktop più popolare.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live, da cui è possibile avviare opzionalmente l'installazione. La versione NetInstall permette l'installazione via FTP, e può installare Kubuntu e altre distribuzione derivate ufficiali Ubuntu. Se volete usare un file ISO di una distribuzione alternativa (non desktop) pre scaricata, usate l'opzione HdMedia, e copiate il file ISO dell'installazione alternativa nella cartella principale del disco fisso o dell'unità USB
nb: <b>Hjemmeside:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Beskrivelse:</b> Ubuntu er et brukervennlig Debian-baserte distribusjoner. Det er for tiden den mest populære Linux-desktop-distribusjon.<br/><b>Install Notater:</b> Live-versjonen gir mulighet for å starte i Live-modus, der installatøren kan eventuelt bli lastet. NetInstall versjonen gir mulighet for installasjon via FTP, og kan installere Kubuntu og andre offisielle Ubuntu derivater. Dersom du ønsker å bruke en forhåndslastet alternative (ikke stasjonær) iso, bruk HdMedia alternativet, og plasser den alternative innstallasjons-filen på rootkatalogen på harddisk eller USB-stasjon
pl: <b>Strona domowa:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Opis:</b> Ubuntu jest przyjazną użytkownikowi dystrybucją opartą na Debianie. Jest obecnie najbardziej popularną pulpitową dystrybucją Linuksa.<br/><b>Informacje instalacyjne:</b> Wersja Live umożliwia uruchomienie w trybie Live, z poziomu którego opcjonalnie może zostać uruchomiony instalator. Wersja NetInstall umożliwia przeprowadzenie instalacji poprzez FTP, i umożliwia zainstalowanie Kubuntu i pozostałych oficjalnych pochodnych dystrybucji Ubuntu. Jeśli potrzebujesz użyć pobraniowego obrazu instalacyjnego alternate (nie desktop), użyj opcji HdMedia, i umieść następnie plik obrazu instalacyjnego alternate do swojego katalogu głównego na dysku twardym lub do napędu USB.
pt_br: <b>Site:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Descrição:</b> Ubuntu é uma distribuição baseada no Debian de uso amigável. Atualmente, é a distribuição linux desktop mais popular.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado. A versão NetInstall permite instalação através do FTP, e pode instalar tanto o Kubuntu quanto outras distribuições oficiais do Ubuntu. Caso prefira utilizar uma ISO de instalação da versão alternate (não desktop), use a opção HdMedia, e coloque a iso da versão alternate no diretório raiz de seu disco rigido ou disco USB
ro: <b>Pagina de Internet:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Descriere:</b> Ubuntu este o distribuție ușor de utilizat bazată pe Debian. În momentul de față este cea mai populară distribuție Linux.<br/><b>Note de instalare:</b> Versiunea Live permite utilizarea în mod direct, de unde se poate lansa instalatorul dacă se dorește. Versiunea NetInstall permite instalarea prin FTP, se poate instala Ubuntu cît și alte derivate oficiale. Dacă doriți să utilizați o imagine ISO alternate de instalare (nu „desktop”) descărcată în prealabil, utilizați opțiunea HdMedia și plasați imaginea ISO alternate de instalare în directorul rădăcină al unității de disc sau USB.
sr: <b>Web stranica:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Opis:</b> Ubuntu is a je korisnički prijateljska Debian bazirana distribucija. Trenutno je najpopularnija distribucija za radne površine.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program. Verzija "NetInstall" omogućava instalaciju preko interneta (FTP) i može instalirati Kubuntu i ostale zvanične Ubuntu derivate. Ako želite da koristiti unapred preuzete alternativne instalacione ISO verzije, koristite HdMedia opciju, i zatim postavite odgovarajući ISO fajl u koreni direktorijum vašeg tvrdog ili USB diska.

source: <b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>الوصف:</b> هي توزيعة خفيفة متسمة بواجهة بسيطة شبيه بكشك ومشتملة على متصفح لشبكة ومشغل وسائط.<br/><b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى ذاكرة الوصول العشوائي (RAM) والإقلاع من الذاكرة.
ca: <b>Pàgina web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripció:</b> xPUD és una distribució lleugera amb una interfície senzilla tipus quiosc, amb un navegador i un reproductor multimèdia.<br/><b>Notes de la instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria.
cs: <b>Domovská stránka:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Popis:</b> xPUD je nenáročná distribuce s "kioskovým" rozhraním s internetovým prohlížečem a multimetiálním přehrávačem.<br/><b>Install Notes:</b> Spustitelná verze načte celý systém do RAM odkud je následně zaveden.
da: <b>Hjemmeside:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beskrivelse:</b> xPUD er en letvægts distribution indeholdende en simpel kiosk-lignende brugerflade med webbrowser og mediespiller.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM and booter fra hukommelsen.
de: <b>Webseite:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschreibung:</b> xPUD ist eine schlanke Distribution mit einer einfachen, Kiosk-artigen Oberfläche inklusive Webbrowser und Mediaplayer.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripción:</b> xPUD es una distribución muy ligera con una interfaz tipo "quiosco" con un navegador y un reproductor multimedia.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria.
he: <b>דף הבית:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>תיאור:</b> xPUD הנה הפצה קלילה המציעה מנשק דמוי קיוסק המציע דפדפן אינטרנט ונגן מדיה.<br/><b>הערות התקנה:</b> הגרסה החיה טוענת את כל המערכת אל זיכרון ה־RAM ומופעלת מהזיכרון.
hr: <b>Početna stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je lagana inačica koja predstavlja jednostavno kiosk sučelje s web preglednikom i medijskim izvođačem.<br/><b>Upute za postavljanje na računalo:</b> Live inačica učita cijeli sustav u RAM i pokreće se iz RAM-a.
it: <b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrizione:</b> xPUD è una distribuzione leggera pensata come semplice utilizzo come chiosco internet, con un browser web e un riproduttore multimedialer.<br/><b>Note installazione:</b> la versione Live carica interamente il sistema in memroia RAM e si avvia dalla memoria RAM.
nb: <b>Hjemmeside:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beskrivelse:</b> xPUD er lett og kjøre og inneholder et enkelt kiosk-lignende grensesnitt med en nettleser og mediaspiller.<br/><b>Installasjonsveiledning:</b> Live-versjonen laster hele systemet til RAM og starter opp fra minne.
pl: <b>Strona domowa:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD jest lekką dystrybucją z prostym interfejsem typu "kiosk", zawierającą przeglądarkę internetową i odtwarzacz multimediów.<br/><b>Uwagi instalacyjne:</b> Wersja live ładuje się w całości do pamięci RAM i z niej się uruchamia.
pt_br: <b>Site:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrição:</b> xPUD é uma distribuição leve utilizando uma interface simples no estilo quiosque com um navegador de internet e um tocador de mídia.<br/><b>Install Notes:</b> A versão Live carrega todo o sistema e inicializa a partir da memória RAM.
ro: <b>Pagina de Internet:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descriere:</b> xPUD este o distribuție lejeră care conține o interfață simplă de tip kiosk, cu un navigator de Internet și lector multimedia.<br/><b>Note de instalare:</b> Versiunea Live încarcă tot sistemul în memoria RAM și pornește din memorie.
sr: <b>Web stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je laka distribucija sa jednostavnim interfejsom, web čitačem i media plejerom.<br/><b>Instalaciona napomena:</b> Verzija "Live" se smešta u RAM i startuje u memoriji.
