Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: LeftToRight
ar: من الشِمال إلى اليمين
ca: D'esquerra a dreta
da: Venstre mod Højre
de: LinksNachRechts
es: De izquierda a derecha
et: Vasakult paremale
he: RightToLeft
hr: S lijeva na desno
it: Da sinistra a destra
nb: VenstreTilHøyre
pl: od lewej do prawej
pt_br: Da esquerda para a direita
ro: De la stînga la dreapta
sr: SaLevaNaDesno

source: Hard Disk
ar: القرص الصلب
ca: Disc dur
cs: Pevný disk
de: Festplatte
es: Disco duro
et: Kõvaketas
he: כונן קשיח
hr: Tvrdi disk
it: Disco fisso
pl: Dysk twardy
pt_br: Disco Rígido
ro: Disc dur
sr: Tvrdi disk

source: USB Drive
ar: مشغل USB
ca: Disc USB
cs: Mechanika USB
da: USB-drev
de: USB-Laufwerk
es: Unidad USB
et: USB-ketas
he: כונן USB
hr: USB uređaj
it: Unità USB
nb: USB-disk
pl: Napęd USB
pt_br: Unidade USB
ro: Unitate USB
sr: USB disk

source: Floppy
ar: قرص مرن
ca: Disquet
cs: Disketa
da: Diskette
de: Diskettenlaufwerk
es: Disquete
et: Diskett
he: דיסקט
hr: Disketa
nb: Diskett
pl: Dyskietka
pt_br: Disquete
ro: Dischetă
sr: Disketna jedinica

source: either
ar: احد الامرين
ca: o bé
cs: oba
da: enten
de: entweder
es: cualquiera
et: või siis
he: או
hr: ili
it: Entrambi
nb: enten
pl: którykolwiek
pt_br: cada(um)
ro: oricare din
sr: ili

source: LiveUSB persistence
ca: Persistència al dispositiu USB autònom

source: FAT32-formatted USB drive
ca: Dispositiu USB amb format FAT32

source: EXT2-formatted USB drive
ca: Dispositiu USB amb format EXT2

source: Open Disk Image File
ar: إفتح ملف صورة القرص
ca: Obre el fitxer d'imatge de disc
cs: Vybrat soubor s obrazem disku
da: Åben Disk Image Fil
de: Abbild öffnen
es: Abrir el archivo de imagen de disco
et: Kettatõmmise avamine
he: פתיחת קובץ דמות תקליטור
hr: Otvoriti Datoteku disketnog image-a
it: Aprire file immagine
nb: Åpne bildefil
pl: Otwórz plik obrazu dysku
pt_br: Abrir Imagem do Disco
ro: Deschide fișierul imagine de disc
sr: Učitaj fajl sa slikom diska

source: All Files
ca: Tots els fitxers
et: Kõik failid
hr: Sve datoteke
it: Tutti i file
ro: Toate fișierele

source: All Files (*)
ca: Tots els fitxers (*)
de: ￼￼Alle Dateien (*)
et: Kõik failid (*)
hr: Sve Datoteke (*)
it: Tutti i file (*.*)
pl: Wszystkie pliki (*)
pt_br: Todos os arquivos (*)
ro: Toate fișierele (*)
sr: Svi fajlovi (*)

source: Open Kernel File
ar: إفتح ملف النواة
ca: Obre el fitxer de nucli
cs: Vybrat soubor s jádrem
da: Åben Kernel Fil
de: Kernel-Datei öffnen
es: Abrir el archivo del núcleo
et: Kerneli faili avamine
he: פתיחת קובץ ליבה
hr: Otvorena Kernel Datoteka
it: Apri file kernel
nb: Åpne kernel fil
pl: Otwórz plik jądra
pt_br: Abrir Arquivo do Kernel
ro: Deschide fișierul nucleului
sr: Otvori fajl Kernel

source: Open Initrd File
ar: إفتح ملف قرص الذاكرة العشوائية المبدئي (initrd)
ca: Obre el fitxer initrd
cs: Vybrat soubor initrd
da: Åben Initrd Fil
de: Initrd-Datei öffnen
es: Abrir el archivo initrd
et: Initrd faili avamine
hr: Otvoriti Initrd Datoteku
it: Apri file initrd
nb: Åpne initrd fil
pl: Otwórz plik initrd
pt_br: Abrir Arquivo Initrd
ro: Deschide fișierul initrd
sr: Otvori fajl Initrd

source: Open Bootloader Config File
ar: إفتح ملف تهيئة محمل الإقلاع
ca: Obre el fitxer de configuració del carregador de l'arrencada
cs: Vybrat soubor s nastavením zavaděče
da: Åben Bootloaderens Configurations Fil
de: Konfigurationsdatei für Startverwalter öffnen
es: Abrir el archivo de configuración del cargador de arranque
et: Alglaaduri seadistusfaili avamine
hr: Otvoriti Konfiguracijsku Datoteku Bootloadera
it: Aprire file configurazione bootloader
nb: Åpne Bootloader konfigurasjons fil
pl: Otwórz plik konfiguracyjny bootloadera
pt_br: Abrir Arquivo de Configuração do BootLoader
ro: Deschide fișierul de configurare al încărcătorului de sistem
sr: Otvoriti konfiguracioni fajl Bootloadera

source: Insert a USB flash drive
ar: أدخل ذاكرة فلاش يو إس بي
ca: Inseriu una unitat flash USB
cs: Vložte USB flash disk
da: Insæt et USB flash drev
de: Stecken Sie ein USB-Flash-Laufwerk ein
es: Inserte una unidad flash USB
et: Sisesta USB flash-ketas
hr: Umetnuti USB flash jedinicu
it: Inserire un'unità flash USB
nb: Sett inn en USB flash enhet
pl: Włóż napęd flash USB
pt_br: Insira uma Unidade USB
ro: Introduceți o unitate flash USB
sr: Umetnite USB flеš disk

source: No USB flash drives were found. If you have already inserted a USB drive, try reformatting it as FAT32.
ar: لم يتم العثور على ذاكرة فلاش يو إس بي. إذا قمت بإدخال ذاكرة يو إس بي فقم بمحاولة إعادة تهيئتها إلى نوع ملفات FAT32.
ca: No s'ha trobat cap unitat flash USB . Si heu inserit un dispositiu USB, proveu de formatar-la com a FAT32.
cs: Žádné USB flash disky nebyly nalezeny. Pokud jste USB disk již vložili, zkuste jej naformátovat na FAT32.
da: Der blev ikke fundet noget USB flash drev. Hvis du allerede har indsat et USB drev, prøv at genformatere som FAT32.
de: Keine USB-Flash-Laufwerke wurden gefunden. Falls Sie bereits ein USB-Laufwerk eingesteckt haben, versuchen Sie es mit FAT32 erneut zu formatieren.
es: No se encontró ninguna unidad USB. Si ha insertado ya una unidad USB, pruebe a formatearlo como FAT32.
et: Mitte ühtegi USB flash-ketast ei leitud. Kui sa oled juba sisestanud USB ketta, proovi vormindada see FAT32 failisüsteemina.
hr: Nisu nađene USB flash jedinice. Ako ste već umetnuli USB jedinicu, probajte ponovno formatirati kao FAT32.
it: Non sono state trovate unità flash USB. Se avete già inserito un'unità USB, provate a riformattarla come FAT32.
nb: Ingen USB flash enheter ble funnet. Hvis du allerede har satt in en USB enhet, prøv å reformatere den sm FAT32.
pl: Nie znaleziono napędu flash USB. Jeśli już włożyłeś napęd USB spróbuj sformatować go w systemie plików FAT32.
pt_br: Nenhuma unidade USB foi encontrado. Se você já inseriu, tente reformata-lo como FAT32.
ro: Nu s-a găsit nici o unitate flash USB. Dacă ați conectat deja o unitate USB, încercați s-o reformatați ca FAT32.
sr: Fleš disk nije pronađen. Ako ste ga već umetnuli, probajte da ga ponovo formatizujete kao FAT32.

source: %1 not mounted
ar: %1 لم يركب
ca: %1 sense muntar
cs: %1 nepřipojen
da: %1 ikke monteret
de: %1 nicht eingehängt
es: %1 no está montado
et: %1 ei ole haagitud
hr: %1 nije montirano
it: %1 non montato
nb: %1 ikke lastet inn
pl: %1 nie został zamontowany
pt_br: %1 não montado
ro: %1 nu este montat
sr: %1 nije montiran

source: You must first mount the USB drive %1 to a mountpoint. Most distributions will do this automatically after you remove and reinsert the USB drive.
ar: يجب عليك أولاً تركيب ذاكرة اليو إس بي %1 في نقطة ركوب, مع العلم أن معظم التوزيعات تقوم بفعل ذالك ألياً بعد إزالة وإعادة إدخال ذاكرة اليو إس بي.
ca: Primer munteu la unitat USB %1 a un punt de muntatge. La majoria de les distribucions ho fan automàticament si el retireu i el torneu a inserir.
cs: Napřed je třeba připojit USB zařízení %1. Většina distribucí to provede automaticky po odpojení a opětovném připojení zařízení.
da: Du skal først montere USB drevet %1 til et monteringspunkt. De fleste distributioner vil gøre dette automatisk efter at du har fjernet og genindsat USB drevet.
de: Sie müssen das USB-Laufwerk %1 erst einhängen. Die meisten Distributionen werden dies automatisch tun, nachdem Sie das USB-Laufwerk ausgeworfen und wieder eingesteckt haben.
es: Primero debe montar la unidad USB %1 en un punto de montaje. Muchas distribuciones harán esto automáticamente cuando quite y vuelva a insertar la unidad USB.
et: Kõigepealt pead USB-ketta %1 haakima. Enamik distributsioone teeb seda automaatselt pärast USB-ketta eemaldamist ja uuesti sisestamist.
hr: Prvo morate mountati USB jedinicu %1 na točku montiranja. Većina distribucija će to učiniti automatski nakon što izvadite i ponovno umetnete USB jedinicu.
it: E' necessario prima montare l'unità USB %1 ad un punto di montaggio. La maggior parte delle distribuzioni farà questa operazione automaticamente dopo che avrete rimosso e reinserito l'unità USB.
nb: Du må først montere USB-enheten %1 til ett innlastningspunkt. De fleste distribusjoner gjør dette automatisk etter at du har fjernet og satt inn igjen USB-enheten.
pl: Najpierw musisz zamontować dysk USB %1 w punkcie montowania. Większość dystrybucji robi to automatycznie po odłączeniu i podłączeniu dysku USB.
pt_br: Você primeiro tem de montar o dispositivo USB %1. A maioria das distribuições farão isso automaticamente depois de você remover e inserir o dispositivo USB.
ro: Trebuie să montați mai întîi unitatea USB %1 într-un un punct de montare. Majoritatea distribuțiilor fac asta în mod automat după ce scoateți și reintroduceți unitatea USB.
sr: Prvo morate montirati USB disk %1 na tačku priključenja.Većina distribucija će to učiniti automatski nakon što izvadite i ponovno umetnete USB disk.

source: Select a distro
ar: إختر توزيعة
ca: Seleccioneu una distribució
cs: Vyberte distribuci
da: Vælg en distribution
de: Wählen Sie eine Distribution
es: Seleccione una distribución
et: Vali distributsioon
hr: Odabrati distribuciju
it: Selezionare una distribuzione
nb: Velg en distro
pl: Wybierz dystrybucję
pt_br: Selecione uma Distribuição
ro: Selectați o distribuție
sr: Odaberite distribuciju

source: You must select a distribution to load.
ar: يجب عليك إختيار توزيعة ليتم تحميلها
ca: Seleccioneu una distribució per carregar
cs: Pro spuštění musíte vybrat distribuci
da: Du må vælge en distribution til indlæsning.
de: Sie müssen eine Distribution zum Laden auswählen.
es: Debe seleccionar una distribución para cargar.
et: Pead valima distributsioonid, mida laadida.
hr: Morate odabrati distribuciju za učitavanje.
it: E' necessario selezionare una distribuzione da caricare.
nb: Du må velge en distribusjon som skal brukes.
pl: Wybierz dystrybucję do załadowania.
pt_br: Você tem que selecionar uma distribuição para ser carregada.
ro: Trebuie să selectați o distribuție pentru a fi încărcată.
sr: Morate odabrati distribuciju za učitavanje.

source: Select a disk image file
ar: إختر ملف صورة القرص
ca: Seleccioneu un fitxer d'imatge de disc
cs: Vyberte soubor s obrazem disku
da: Vælg en disk image fil
de: Wählen Sie eine Abbild-Datei
es: Seleccione un archivo de imagen de disco
et: Kettatõmmise faili valimine
hr: Odabrati datoteku disk image-a
it: Selezionare un file immagine
nb: Velg bildefil
pl: Wybierz plik obrazu dysku
pt_br: Selecione um arquivo de imagem
ro: Selectați un fișier imagine de disc
sr: Odaberite fajl slike diska

source: You must select a disk image file to load.
ar: يجب عليك إختيار ملف صورة القرص ليتم تحميلها
ca: Seleccioneu un fitxer d'imatge de disc per carregar.
cs: Pro spuštění musíte vybrat obraz disku.
da: Du må vælge en disk image fil for at indlæse.
de: Sie müssen eine Abbild-Datei zum Laden auswählen.
es: Debe seleccionar un archivo de imagen de disco para cargar.
et: Pead valima kettatõmmise faili, mida laadida.
hr: Morate odabrati diskovni image za učitavanje.
it: E' necessario selezionare un file immagine disco da caricare.
nb: Du må velge en bildefil som skal brukes.
pl: Wybierz plik obrazu dysku do załadowania.
pt_br: É necessário selecionar um arquivo de imagem de disco para carregar.
ro: Trebuie să selectați un fișier imagine de disc pentru a fi încărcat.
sr: Morate odabrati sliku diska za učitavanje.

source: Select a kernel and/or initrd file
ar: قم بإختيار ملف نواة و/أو ملف قرص الذاكرة العشوائية المبدئي (initrd)
ca: Seleccioneu un nucli i/o el fitxer initrd
cs: Vyberte jádro a/nebo soubor initrd
da: Vælg en kernel og/eller initrd fil
de: Wählen Sie eine Kernel- und / oder initrd-Datei
es: Seleccione un núcleo o un archivo initrd
et: Kerneli ja/või initrd faili valimine
hr: Odabrati kernel i/ili initrd datoteku
it: Selezionare un file kernel e/o initrd
nb: Velg en Kernelog/eller en initrd fil
pl: Wybierz plik jądra i/lub initrd
pt_br: Selecione um arquivo de kernel e/ou initrd
ro: Selectați un fișier de nucleu și/sau initrd
sr: Odaberite kernel i/ili initrd fajl

source: You must select a kernel and/or initrd file to load.
ar: يجب عليك إختيار ملف نواة و/أو ملف قرص الذاكرة العشوائية المبدئي (initrd) ليتم تحميلها.
ca: Seleccioneu un nucli i/o un fitxer initrd per carregar-los.
cs: Pro spuštění musíte vybrat jádro a/nebo soubor initrd.
da: Du må vælge en kernel og/eller initrd fil for at indlæse.
de: Sie müssen eine Kernel- und / oder initrd-Datei zum Laden auswählen.
es: Debe seleccionar un núcleo o un archivo initrd para cargar.
et: Sa pead valima kerneli ja/või initrd faili, mida laadida.
hr: Morate odabrati kernel i/ili initrd datoteku za učitavanje.
it: E' necessario selezionare un file kernel e/o initrd da caricare.
nb: Du må velge en kernel og/eller en initrd fil som skal brukes.
pl: Wybierz jądro i/lub plik initrd do załadowania.
pt_br: É necessário selecionar um arquivo de kernel e/ou arquivo de initrd para carregar.
ro: Trebuie să selectați un fișier de nucleu și/sau initrd pentru a fi încărcat.
sr: Morate odabrati kernel i/ili initrd fajl za učitavanje.

source: Diskimage file not found
ar: لم يتم العثور على ملف صورة القرص
ca: No s'ha trobat el fitxer d'imatge de disc
cs: Soubor obrazu disku nebyl nalezen
da: Diskimage fil ikke fundet
de: Abbild-Datei nicht gefunden
es: Non se encuentra el archivo de imagen de disco
et: Kettatõmmist ei leitud
hr: Datoteka diskovnog image-a nije nađena
it: File immagine disco non trovato
nb: Bildefil ikke funnet
pl: Plik obrazu dysku nie został znaleziony
pt_br: Arquivo de Imagem de Disco não encontrado
ro: Fișierul imagine de disc nu a fost găsit
sr: Slika diska nije pronađena

source: The specified diskimage file %1 does not exist.
ar: ملف صورة القرص %1 اللذي تم تحديده غير موجود.
ca: El fitxer d'imatge de disc %1 indicat no existeix.
cs: Uvedený obraz disku %1 neexistuje.
da: Den valgte diskimage fil %1 eksisterer ikke.
de: Die angegebene Abbild-Datei %1 existiert nicht.
es: El archivo de imagen de disco %1 no existe.
et: Määratud kettatõmmise faili %1 pole olemas.
hr: Zadani datoteka disk image-a %1 ne postoji.
it: Il file immagine disco %1 non esiste.
nb: Den valgte bildefilen %1 eksisterer ikke.
pl: Wskazany plik obrazu dysku %1 nie istnieje.
pt_br: O arquivo de imagem de disco %1 especificado, não existe.
ro: Fișierul imagine de disc specificat %1 nu există.
sr: Navedeni fajl slike diska %1 ne postoji.

source: Kernel file not found
ar: لم يتم العثور على ملف النواة
ca: No s'ha trobat el fitxer del nucli
cs: Soubor s jádrem nebyl nalezen
da: Kernel fil ikke fundet
de: Kernel-Datei nicht gefunden
es: No se encuentra el archivo de núcleo
et: Kernelifaili ei leitud
hr: Kernel datoteka nije nađena
it: File kernel non trovato
nb: Kernel filen ble ikke funnet
pl: Plik jądra nie został znaleziony
pt_br: Arquivo de Kernel não encontrado
ro: Fișierul nucleului nu a fost găsit
sr: Kernel fajl nije pronađen

source: The specified kernel file %1 does not exist.
ar: ملف النواة %1 اللذي تم تحديده غير موجود.
ca: El fitxer del nucli %1 indicat no existeix.
cs: Uvedený soubor s jádrem %1 neexistuje.
da: Den valgte kernel fil %1 eksisterer ikke.
de: Die angegebene Kernel-Datei %1 existiert nicht.
es: El archivo de núcleo %1 no existe.
et: Määratud kernelifaili %1 pole olemas.
hr: Zadana datoteka kernela %1 ne postoji.
it: Il file kernel %1 non esiste.
nb: Den valgte kernel filen %1 eksisterer ikke.
pl: Wybrany plik jądra %1 nie istnieje.
pt_br: O arquivo de kernel %1 especificado, não existe.
ro: Fișierul kernel specificat %1 nu există.
sr: Navedeni kernel fajl %1 ne postoji.

source: Initrd file not found
ar: لم يتم العثور على ملف قرص الذاكرة المؤقته المبدئية (initrd)
ca: No s'ha trobat el fitxer initrd
cs: Soubor initrd nebyl nalezen
da: Initrd fil ikke fundet
de: Initrd-Datei nicht gefunden
es: No se encuentra el archivo initrd
et: Initrd faili ei leitud
hr: Initrd nije nađen
it: File initrd non trovato
nb: Initrd filen ble ikke funnet
pl: Plik initrd nie został znaleziony
pt_br: Arquivo de initrd não encontrado
ro: Fișierul initrd nu a fost găsit
sr: Initrd fajl nije pronađen

source: The specified initrd file %1 does not exist.
ar: ملف قرص الذاكرة المؤقته المبدئية (initrd) %1 اللذي تم تحديده غير موجود.
ca: El fitxer initrd %1 indicat no existeix.
cs: Uvedený soubor s initrd %1 neexistuje.
da: Den valgte initrd fil %1 eksisterer ikke.
de: Die angegebene initrd-Datei %1 existiert nicht.
es: El archivo initrd %1 no existe.
et: Määratud initrd faili %1 pole olemas.
hr: Zadana initrd datoteka %1 ne postoji.
it: Il file initrd %1 non esiste.
nb: Den valgte initrd filen %1 eksisterer ikke.
pl: Wybrany plik initrd %1 nie istnieje.
pt_br: O arquivo de initrd %1 especificado, não existe.
ro: Fișierul initrd specificat %1 nu există.
sr: Navedeni initrd fajl %1 ne postoji.

source: %1 exists, overwrite?
ar: %1 موجود, هل تريد إستبداله؟
ca: %1 ja existeix. El voleu sobreescriure?
cs: %1 již existuje, přepsat?
da: %1 eksisterer, overskriv?
de: %1 besteht bereits, überschreiben?
es: %1 ya existe, ¿sobreescribirlo?
et: %1 on juba olemas, kas kirjutada üle?
hr: %1 postoji, prepisati?
it: %1 esiste già, sovrascriverlo?
nb: %1 eksisterer, overskriv?
pl: %1 istnieje. Nadpisać?
pt_br: %1 existe, escrever em cima?
ro: %1 există deja, suprascrieți?
sr: %1 postoji, da ga prebrišem?

source: The file %1 already exists. Press 'Yes to All' to overwrite it and not be prompted again, 'Yes' to overwrite files on an individual basis, and 'No' to retain your existing version. If in doubt, press 'Yes to All'.
ar: الملف %1 موجود مسبقاً. قم بالضغط على 'نعم للجميع' لكي يتم الكتابة فوقه ولكي لاتسئل عن مثله مرة أخرى, أو إضغط على 'نعم' للكتابة فوق الملفات بصورة فردية, أو إضغط على 'لا' إذا اردت الإحتفاظ بنسخة الملف الموجودة. وأما إذا كنت مرتاباً في ماتختار فقم بالضغط على 'نعم للجميع'.
ca: El fitxer %1 ja existeix. Premeu «Sí a tot» per sobreescriure'l i evitar la mateixa pregunta, «Sí» per sobreescriure els fitxers individualment, i «No» per conservar la versió existent. En cas de dubte premeu «Sí a tot».
cs: Soubor %1 již existuje. Zvolte 'Ano všem' pro jeho přepsání a přepsání dalších bez ptaní, 'Ano' pro přepsání souboru a 'Ne' pro zachování současné verze. Pokud nevíte, zvolte 'Ano všem'.
da: Filen %1 eksisterer allerede. Tryk 'Ja til alt' for at overskrive uden at blive spurgt igen, 'Ja' for at overskrive filer på individuel pasis, og 'Nej' for at beholde den eksisterende version. Er du i tvivl, tryk 'Ja til alt'.
de: Die Datei %1 besteht bereits. Drücke »Ja, alle«, um diese und alle weiteren bestehenden Dateien zu überschreiben; »Ja«, um diese Datei zu überschreiben und bei jeder weiteren Datei zu wählen und »Nein« um Ihre bestehende Version zu behalten. Drücken Sie im Zweifelsfall »Ja, alle«.
es: El archivo %1 ya existe. Prulse «Si a todo» para sobreescribirlo y que no sea solicitado de nuevo, «Si» para sobreescribir los archivos de forma individual, y «No» para conservar la versión existente. En caso de duda, pulse «Si a todo».
et: Fail %1 on juba olemas. Vajuta 'Kõigile jah', et see ja kõik teised üle kirjutada. 'Jah', et üle kirjutada ainult see fail ning 'Ei' et säilitada paregune fail. Kui sa kahtled, vali 'Kõigile jah'.
hr: Datoteka %1 već postoji. Odabrati 'Da za Sve' za prepisivanje i spriječavanje daljnjih budućih upita, 'Da' za prepisivanje datoteka na inidividualnoj bazi, i 'Ne' za zadržavanje vaše postojeće inačice. Ako postoji sumnja, odaberite 'Da za Sve'.
it: Il file %1 esiste già. Selezionare 'Si a tutti' per sovrasciverlo e non ricevere ulteriori avvisi, 'Si' per sovrascrivere i file individualmente, 'No' per mantenere la versione esistente. Nel dubbio selezionare 'Si a tutti'.
nb: Filen %1 eksisterer allerede. Trykk 'Ja til Alt' for å overskrive og slippe å bli spurt igjen, 'Ja' for å overskrive enkeltfiler, og 'Nei' for å beholde eksisterende versjon. Hvis du er usikker, trykk 'Ja til Alt'.
pl: Plik %1 już istnieje. Naciśnij "Tak dla wszystkich", aby go nadpisać i nie być pytanym przy następnych. Naciśnij "Tak", aby być każdorazowo pytanym o nadpisanie pliku. Naciśnij "Nie", aby zachować istniejącą wersję pliku. W razie wątpliwości naciśnij "Tak dla wszystkich".
pt_br: O arquivo %1 já existe. Pressione 'Yes to All (Sim para Todos)' para escrever em cima e não ser perguntado novamente. 'Yes (Sim)' para escrever em cima individualmente (um a um), e 'No (Não)' para manter a versão existente. No caso de dúvida, pressione 'Yes to All (Sim para Todos).
ro: Fișierul %1 există deja. Apăsați „Da pentru toate” pentru a suprascrie și a nu fi întrebat din nou, „Da” pentru a suprascrie fișierele fiecare pe rînd și „Nu” pentru a păstra versiunea existentă a fișierelor. Dacă aveți un dubiu, apăsați „Da pentru toate”.
sr: Fajl %1 već postoji. Odaberite 'Da za Sve' da bi prebrisali i sprečili naredne upite, 'Da' da bi prebrisali pojedinačno, i 'Ne' da bi zadržali vaše postojeće verzije. Ako ste u nedoumici, odaberite 'Da za Sve'.

source: %1 is out of space, abort installation?
ar: نفذت مساحة %1، أجهِض التثبيت؟
ca: No hi ha prou espai a %1, voleu aturar la instal·lació?
cs: V %1 není dostatek místa, přerušit instalaci?
da: %1 har ikke mere plads, afbryd installation?
de: %1 hat keinen Speicherplatz mehr frei, Installation abbrechen?
es: %1 no dispone de espacio, ¿cancelar la instalación?
et: %1 on mälu täis, kas katkesta paigaldamine?
hr: %1 nema više mjesta, prekinuti instalaciju?
it: %1 non ha spazio sufficiente. Uscire dall'installazione?
nb: %1 har ikke mer plass, avbryte installasjonen?
pl: Na %1 zabrakło miejsca. Przerwać instalację?
pt_br: %1 está sem espaço, abortar instalação?
ro: %1 nu mai are spațiu liber, anulați instalarea?
sr: nema više mjesta za %1, prekinuti instalaciju?
