Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">This <span style=" font-weight:600;">potentially dangerous</span> option will show all drives in the drop-down box titled "Drives". Enable this only if you know what you're doing; if you use this option, the installation will likely fail, or can lead to system boot issues.</p></body></html>
ar: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">سيقوم خيار <span style=" font-weight:600;">منطوي على خطر</span> بعرض كافة السواقات في الصندوق المنسدل المعنون بعنوان "سواقات". قم بتفعيل هذا الخيار فقط إذا كنت على علم بما تفعل, لان إستخدام هذا الخيار قد يؤدي إلى فشل عملية التنصيب أو مشكلات في عملية إقلاع النظام.
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Tato <span style=" font-weight:600;">potenciálně nebezpečná</span> volba zobrazí všechna zařízení a učiní je dostupnými v rozbalovací nabídce "Zařízení". Povolte jen v případě, že víte co děláte - můžete znemožnit vytvoření spustitelného disku nebo dokonce poškodit stávající systém.</p></body></html>
da: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Dette <span style=" font-weight:600;">potentielle farlige</span> valg vil vise alle drev i en rul-ned meny kaldet "Drev". Brug kun dette hvis du ved hvad du gør; hvis du bruger denne mulighed, er der stor risiko for at installationen fejler eller fører til boot fejl.</p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Diese <span style=" font-weight:600;">potentiell gefähliche</span> Option wird alle Laufwerke in der Drop-Down -Box "Laufwerke" anzeigen. Aktivieren Sie dies nur, wenn sie genau wissen, was Sie tun. Wenn Sie diese Option verwenden kann die Installation fehlschlagen oder zu Bootfehlern führen.</p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta opción <span style=" font-weight:600;">potencialmente peligrosa</span> mostrará todas las unidades en el cuadro desplegable titulado «Unidad». Active esta opción sólo si sabe lo que está haciendo, si usa esta opción la instalación puede fallar o crear problemas de arranque.</p></body></html>
he: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">￼<html dir="rtl"><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" direction:rtl;font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">אפשרות זו <span style=" font-weight:600;">העלולה להיות מסוכנת</span> תציג את כל הכוננים בתיבה הנשלפת בעלת הכותרת "כוננים". יש לאפשר זאת רק במידה שהפעולות נעשות על ידי אדם המבין את מעשיו; אם יעשה שימוש באפשרות זו, סביר להניח כי ההתקנה תכשל, או שתווצר בעיית איתחול מערכת.</p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Questa opzione <span style=" font-weight:600;">potenzialmente pericolosa</span> visualizzerà tutte le unità nella lista a discesa della finestra "Unità". Abilitarla solo se si conosce cosa si sta facendo; se si usa questa opzione, l'installazione facilmente fallirà, o si potrebbero avere problemi al boot.</p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Dette <span style=" font-weight:600;">er potensielt farlig</span> valg vil vise alle enheter i listen "Enheter". Velg dette kun hvis du vet hva du gjør; hvis du bruker dette valget så vil installasjonen antageligvis misslykkes,eller lede til oppstartsproblemer.</p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Ta <span style=" font-weight:600;">potencjalnie niebezpieczna</span> opcja pokaże wszystkie napędy komputera w liście rozwijalnej "Napędy". Włącz ją tylko wtedy jeśli wiesz co robisz; jeśli użyjesz tej opcji, instalacja prawdopodobnie się nie powiedzie lub też doprowadzi do problemów z uruchomieniem systemu.</p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta <span style=" font-weight:600;">potencialmente perigosa</span> opção, vai mostrar todos os dispositivos de disco numa lista entitulada "Discos". Habilite isso somente caso você entenda o que está fazendo; usando esta opção, a instalação tenderá a falhar, ou poderá resultar em problemas de (boot) inicializacão.</p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Ova <span style=" font-weight:600;">potencialno opasna</span> opcija će prikazati sve diskove u padajućem meniju pod naslovom "Drives". Omogućite ovo samo ako znate šta radite; ako koristite ovu opciju, instalacija će verovatno biti neuspešna, ili može dovesti do problema sa poizanjem sistema.</p></body></html>

source: Show &All Drives (Use with Care)
cs: Zobrazit všechna &zařízení (používejte opatrně)
de: Zeige &alle Laufwerke (vorsichtig zu benutzen)
es: Mostrar &Todas las Unidades (Utilizar con cuidado)
et: Näidatakse &kõiki kettaid (ole ettevaatlik)
he: הצגת &כל הכוננים (להשתמש בזהירות)
it: Visu&alizza tutte le unità (usare con cautela)
nb: Vis skuljte enheter (brukes med forsiktighet)
pl: Pokaż &wszystkie napędy (korzystaj z rozwagą)
pt_br: Exibir tod&as as unidades (use com cuidado)
sr: Prikaži sve diskove (koristi pažljivo)

source: %2 must be run as root. Close it, and re-run using either:<br/><b>sudo %1</b><br/>or:<br/><b>su -c '%1'</b>
ar: يجب تشغيل %2 بستخدام صلاحية الجذر. لذلك قم بإقفاله ثم إعادة تشغيله بستخدام:<br/><b>sudo %1</b><br/>أو:<br/><b>su -c '%1'</b>
cs: %2 musí být spuštěn s právy administrátora. Zavřete jej a znovu spusťte za použití buď:<br/><b>sudo %1</b><br/>, nebo:<br/><b>su -c '%1'</b>
da: %2 skal køre som root. Luk og kør igen ved at bruge enten:<br/><b>sudo %1</b><br/>eller:<br/><b>su -c '%1'</b>
de: %2 muss als Systemverwalter ausgeführt werden. Schließen Sie die Anwendung und starten Sie sie neu durch: <br/><b>sudo %1</b><br/> oder:<br/><b>su -c '%1'</b>
es: %2 se debe ejecutar como administrador. Ciérrelo, y vuelva a ejecutarlo usando:<br/><b>sudo %1</b><br/>o:<br/><b>su -c '%1'</b>
et: %2 tuleb käivitada juurkasutajana. Sulge see ning käivita uuesti kas käsuga<br /><b>sudo %1</b><br />või:<br /><b>su -c '%1'</b>
he: יש להפעיל את %2 כמשתמש על. יש לסגור אותה ולהפעיל מחדש או על ידי: <br/><b>sudo %1</b><br/>או על ידי:<br/><b>su -c '%1'</b>
nb: %2 må kjøres som root. Lukk, og kjør som enten:<br/><b>sudo %1</b><br/>eller:<br/><b>su -c '%1'</b>
pl: %2 musi zostać uruchomiony w trybie administratora. Zamknij go i ponownie włącz używając albo:<br/><b>sudo %1</b><br/>albo:<br/><b>su -c '%1'</b>
pt_br: %2 Deve ser executado como root. Feche, e re-execute usando: <br/><b>sudo %1</b><br/>ou:<br/><b>su -c '%1'</b>
sr: %2 mora pokrenuti root. Zatvorite i ponovo pokrenite koristeći:<br/><b>sudo %1</b><br/>ili:<br/><b>su -c '%1'</b>

source: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. This installs the unstable version, not the <a href="http://www.elivecd.org/Download/Stable">Stable version</a>.
cs: <b>Domovská stránka:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Popis:</b> Elive je od Debianu odvozenou distribucí obsahující grafické prostředí Enlightenment.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje práci se systémem bez jeho instalace, která je ale i tak možná. Toto je experimentální verze, nikoli <a href="http://www.elivecd.org/Download/Stable">stabilní vydání</a>.
da: <b>Hjemmeside:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Beskrivelse:</b> Elive er en Debian-baseret distribution der bruger Enlightenment window manager.<br/><b>Installations Noter:</b> Live versionen tillader at boote i Live mode, fra hvilken man kan vælge at åbne installationsprogrammet. Dette installerer den unstable version, ikke den <a href="http://www.elivecd.org/Download/Stable">Stable version</a>.
de: <b>Webseite:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Beschreibung:</b> Elive ist eine auf Debian basierende Distribution mit Enlightenment als Fenstermanager.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Dadurch wird jedoch die experimentelle Version installiert, nicht die <a href="http://www.elivecd.org/Download/Stable">stabile Version</a>.
es: <b>Sitio Web:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descripción:</b> Elive es una ditribución basada en Debian que incluye el administrador de ventanas Enlightenment.<br/><b>Notas sobre la instalación:</b> La versión Live permite iniciar en modo Live, desde el cual se puede iniciar el instalador de manera opcional. De esta manera se instala la versión inestable, no la <a href="http://www.elivecd.org/Download/Stable">Versión estable</a>.
he: <b>דף הבית:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>תיאור:</b> Elive הנה הפצה מבוססת דביאן המציעה את מנהל החלונות Enlightenment.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת לבצע הפעלה במצב חי ממנו ניתן להפעיל את ההתקנה. התקנה זו תתקין את הגרסה היציבה ולא את ה<a href="http://www.elivecd.org/Download/Stable">גרסה היציבה</a>.
nb: <b>Hjemmeside:</b> <a href="http://www.elivecd.org/"></a> <br/> <b>Beskrivelse:</b> Elive er en Debian-basert distribusjon, inneholdende Enlightenment window manager.<br/> <b>Installasjons informasjon:</b> Live versjonen tillater oppstart i live-modus. Derfra kan om du ønsker det, installasjon kjøres. Dette installerer den ustabile versjonen, ikke den stabile versjonen som du kan laste ned fra: <a href="http://www.elivecd.org/Download/Stable"> </a>.

source: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The Unstable version, not the <a href="http://www.elivecd.org/Download/Stable">Stable version</a> is installed. This installer is based on <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ar: <img src=":/elive.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>الوصف:</b> تعد Elive توزيعة مبنية على نظام التشغيل Debian متسمة بمدير النوافذ Enlightenment. <br/><b>ملاحظات التثبيت:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذى يمكن من داخله بدء برنامج التثبيت عند الرغبة. لم يتم تثبيت <a href="http://www.elivecd.org/Download/Stable">النسخة المستقرة</a> بل تم تثبيت النسخة غير المستقرة. برنامج التثبيت مبني على <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
cs: <img src=":/elive.png" /><br/><b>Domovská stránka:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Popis:</b> Elive je distribuce založená na Debianu, která staví na pracovním prostředí Enlightenment.<br/><b>Poznámky:</b> Živá (Live) umožňuje práci se systémem bez jeho instalace, která je ale i tak možná. K dispozici je verze Unstable, nikoli <a href="http://www.elivecd.org/Download/Stable">Stable</a>. Instalátor je založen na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
da: <img src=":/elive.png" /><br/><b>Hjemmeside:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Beskrivelse:</b> Elive er en Debian-baseret distribution der bruger Enlightenment window manager.<br/><b>Installations Noter:</b> Live versionen tillader at boote i Live mode, fra hvilken man kan vælge at åbne installationsprogrammet. Den Unstable version, og ikke den <a href="http://www.elivecd.org/Download/Stable">Stable version</a> er installeret. Denne installer er baseret på <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
de: <img src=":/elive.png" /><br/><b>Webseite:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Beschreibung:</b> Elive ist eine auf Debian basierende Distribution mit Enlightenment als Fensterverwalter.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Hierbei wird jedoch die experimentelle Version, nicht die <a href="http://www.elivecd.org/Download/Stable">stabile Version</a> installiert. Das Installationsprogramm basiert auf <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
es: <img src=":/elive.png" /><br/><b>Página de inicio:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descripción:</b> Elive es una distribución basada en Debian con el gestor de ventanas Enlightenment.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del que puede lanzarse el instalador. Versión inestable, la <a href="http://www.elivecd.org/Download/Stable">versión estable</a> no está instalada. El instalador está basado en <a ref="http://unetbootin.sourceforge.net/">UNetbootin</a>.
he: <img src=":/elive.png" /><br/><b>דף הבית:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>תיאור:</b> Elive הינה הפצה מבוססת דביאן המציגה את מנהל החלונות Enlightenment.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה. הגירסה הלא יציבה, לא ה<a href="http://www.elivecd.org/Download/Stable">גירסה היציבה</a> מותקנת. תוכנית התקנה זו מבוססת על <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
nb: <img src=":/elive.png" /><br/><b>Hjemmeside:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Beskrivelse:</b> Eliveer en Debian basert distribusjon med Enlightenment vindu behandleren.<br/><b>Installasjonsnotater:</b> Live versjonen tilater oppstart i live mode, hvorfra installasjonsprogrammat valgfritt kan bli startet. Den ustabile versjonen, ikke den <a href="http://www.elivecd.org/Download/Stable">stabile versjonen</a>er installert. Denne installasjonen er basert på <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.

source: Esc
de: Escape

source: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Description:</b> Arch Linux is a lightweight distribution optimized for speed and flexibility.<br/><b>Install Notes:</b> The default version allows for installation over the internet (FTP). If interested in a LiveUSB version, see FaunOS.
da: <b>Hjemmeside:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Beskrivelse:</b> Arch Linux er en letvægts distribution optimeret for hastighed og fleksbilitet.<br/><b>Installations Noter:</b> Standart versionen tillader installation over internetet (FTP). Hvis du er interesseret i en LiveUSB version, se: FaunOS.
es: <b>Página de inicio:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descripción:</b> Arch Linux es una distribución ligera optimizada para velocidad y flexibilidad.<br/><b>Notas de instalación:</b> La versión predeterminada le permite instalarla por internet (FTP). Si está interesado en una versión LiveUSB vea FaunOS.
nb: <b>Hjemmeside:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Beskrivelse:</b> Arch Linuxer en lettvekt distribusjon optimalisert for hastighte og fleksibilitet.<br/><b>Installasjonsnotater:</b> Standard versjonen gir tilater installasjon over internett (FTP). Hvis du er interessert i en LiveUSB versjon, se FaunOS.

source: <b>Homepage:</b> <a href="http://hacktolive.org/wiki/Super_Ubuntu">http://hacktolive.org/wiki/Super_Ubuntu</a><br/><b>Description:</b> Super Ubuntu is an unofficial derivative of Ubuntu which includes additional software by default. Requires a 2GB USB drive to install.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
da: <b>Hjemmeside:</b> <a href="http://hacktolive.org/wiki/Super_Ubuntu">http://hacktolive.org/wiki/Super_Ubuntu</a><br/><b>Beskrivelse:</b> Super Ubuntu er en uofficiel version af Ubuntu som inkluderer ekstra software som stanrd. Kræver et 2GB USB drev for installation.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
nb: <b>Hjemmeside:</b> <a href="http://hacktolive.org/wiki/Super_Ubuntu">http://hacktolive.org/wiki/Super_Ubuntu</a><br/><b>Beskrivelse:</b> Super Ubuntu er en uofisiell nedstamning av Ubuntu som innehollder tilleggsprogramvare som standard. Krever 2 GB plass på usb-enheten for installasjon.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man velge å starte installasjonen.

source: <b>Homepage:</b> <a href="http://www.remote-exploit.org/backtrack.html">http://www.remote-exploit.org/backtrack.html</a><br/><b>Description:</b> BackTrack is a distribution focused on network analysis and penetration testing.<br/><b>Install Notes:</b> BackTrack is booted and run in live mode; no installation is required to use it.
da: <b>Hjemmeside:</b> <a href="http://www.remote-exploit.org/backtrack.html">http://www.remote-exploit.org/backtrack.html</a><br/><b>Beskrivelse:</b> BackTrack er en distribution fokuseret på netværks analyse and indtrængnings testning.<br/><b>Installations Noter:</b> BackTrack bootes og køres i live mode; ingen installation nødvendig for brug.

source: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Description:</b> Debian is a community-developed Linux distribution that supports a wide variety of architectures and offers a large repository of packages.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP.
da: <b>Hjemmeside:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Beskrivelse:</b> Debian er en community-udviklet Linux distribution som supporterer et bredt udvalg af arkitekturer og tilbyder et stort udvalg af programpakker.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over FTP.

source: <b>Homepage:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu is an official Ubuntu derivative featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Xubuntu and other official Ubuntu derivatives.
da: <b>Hjemmeside:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Beskrivelse:</b> Kubuntu er en officiel Ubuntu variant der bruger KDE desktoppen.<br/><b>Installations Noter:</b>Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over FTP. og kan installere Xubuntu og andre officielle Ubuntu varianter.
