Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: The directory %1 is out of space. Press 'Yes' to abort installation, 'No' to ignore this error and attempt to continue installation, and 'No to All' to ignore all out-of-space errors.
ar: نفذت مساحة دليل %1. أضغط 'نعم' لإجهاض التثبيت، 'لا' لتجاهل هذا الخطأ ومحاولة متابعة التثبيت، و 'لا للجميع' لتجاهل جميع اخطأ المساحات النافذة.
ca: No hi ha prou espai a la carpeta %1. Premeu «Sí» per aturar la instal·lació, «No» per ignorar aquest error i intentar continuar, i «No a tot» per ignorar tots els errors de manca d'espai.
cs: V adresáři %1 není dostatek místa. Pro přerušení instalace zvolte 'Ano', pro ignorování této chyba a pokračování instalace zvolte 'Ne' a pro ignorování všech chyb o nedostatku místa 'Ne všem'.
da: Biblioteket %1 har ikke mere plads. Tryk 'Ja' for at afslutte installationen, 'Nej' for at ignorere denne fejl og forsøg at fortsætte installationen, og 'Nej til alt' for at ignorere alle pladsmangel fejl.
de: Das Verzeichnis hat keinen Speicherplatz mehr frei. Klicken Sie auf »Ja«, um die Installation abzubrechen; auf »Nein«, um diesen Fehler zu ignorieren und mit der Installation fortzufahren oder auf »Nein, alle«, um alle diese Fehler zu ignorieren.
es: El directorio %1 no dispone de espacio. Pulse «Sí» para interrumpir la instalación, «No» para ignorar este error y tratar de continuar la instalación, y «No a todos» para hacer caso omiso de todos los mensajes de error sobre el espacio disponible.
et: Kaustas %1 ei ole rohkem vaba ruumi. Vajuta 'Jah', et katkestada paigaldus, 'Ei', et eirata seda veateadet ning püüda paigaldust jätkata, ning 'Kõigile ei', et eirata kõiki ruumilõppemise teateid.
hr: Datoteka %1 nema više mjesta. Odabrati 'Da' za prekid instalacije, 'Ne' za ignoriranje ove greške i pokušaj nastavka instalacije, i 'Ne za Sve' za ignoriranje svi grešaka izvan-prostora.
it: La cartella %1 è piena. Selezionare 'Si' per uscire dall'installazione, 'No' per ignorare questo avviso e provare a continuare l'installazione, 'No a tutti' per ignorare ulteriori avvisi di spazio insufficiente.
nb: Direktivet %1 har ikke mer plass. Trykk 'Ja' for å avbryte installasjonen, 'Nei' for å ignorere denne feilen og prøve å fortsette installasjonen, og 'Nei til alt' for å ignorere alle feil som følge av for lite plass.
pl: W katalogu %1 zabrakło miejsca. Naciśnij "Tak", aby przerwać instalację; "Nie", aby zignorować ten błąd i spróbować kontynuować instalację; "Nie dla wszystkich", aby zignorować wszystkie komunikaty o braku miejsca.
pt_br: O diretório %1 está sem espaço. Pressione 'Sim' para cancelar a instalação, 'Não', para ignorar este erro e tentar continuar a instalação e 'Não para todos' para ignorar todos os erros de 'sem espaço'.
ro: Directorul %1 nu mai are spațiu liber. Apăsați „Da” pentru a anula instalarea, „Nu” pentru a ignora această eroare și a încerca continuarea instalării și „Nu pentru toate” pentru a ignora toate erorile privind lipsa de spațiului de pe disc.
sr: Nema više mesta za direktorijum %1. Odaberite 'Da' za prekid instalacije, 'Ne' za ignoriranje ove greške i pokušaj nastavka instalacije i 'Ne za Sve' za ignoriranje svih grešaka u vezi nedostatka prostora.

source: Locating kernel file in %1
ca: S'està localitzant el fitxer del nucli a %1
cs: Hledání souboru s jádrem v %1
de: Kernel-Datei wird in %1 gesucht
et: Kernelifaili otsimine asukohast %1
hr: Traženje kernel datoteke u %1
it: Trovato file kernel in %1
pl: Lokalizowanie pliku jądra w %1
pt_br: Localizando kernel em %1
ro: Se caută fișierul nucleului în %1
sr: Tražim kernel fajl u %1

source: Copying kernel file from %1
ca: S'està copiant el fitxer del nucli des de %1
cs: Kopírování souboru s jádrem z %1
de: Kernel-Datei wird von %1 kopiert
et: Kernelifaili kopeerimine asukohast %1
hr: Kopiranje kernel datoteke iz %1
it: Copia file kernel da%1
pl: Kopiowanie pliku jądra z %1
pt_br: Copiando kernel de %1
ro: Se copiază fișierul nucleului din %1
sr: Kopiram kernel fajl sa %1

source: Locating initrd file in %1
ca: S'està localitzant el fitxer initrd a %1
cs: Hledání souboru initrd v %1
de: Initrd-Datei wird in %1 gesucht
et: Initrd faili otsimine asukohast %1
hr: Traženje initrd datoteke u %1
it: Trovato file initrd in %1
pl: Lokalizowanie pliku initrd w %1
pt_br: Localizando initrd em %1
ro: Se caută fișierul initrd în %1
sr: Tražim initrd fajl u %1

source: Copying initrd file from %1
ca: S'està copiant el fitxer initrd des de %1
cs: Kopírování souboru initrd z %1
de: Initrd-Datei wird von %1 kopiert
et: Initrd faili kopeerimine asukohast %1
hr: Kopiranje initrf datoteke iz %1
it: Copia file initrd da %1
pl: Kopiowanie pliku initrd z %1
pt_br: Copiando initrd de %1
ro: Se copiază fișierul initrd din %1
sr: Kopiram initrd fajl sa %1

source: Extracting bootloader configuration
ca: S'està extraient la configuració del carregador de l'arrencada
cs: Rozbalování nastavení zavaděče
de: Einstellung für Startverwalter wird extrahiert
et: Alglaaduri seadistuse lahtipakkimine
hr: Otpakiravanje konfiguracije bootloader-a
it: Estrazione configurazione bootloader
pl: Rozpakowywanie konfiguracji programu rozruchowego
pt_br: Extraindo configuração do bootloader
ro: Se extrage configurația încărcătorului de sistem
sr: Raspakujem bootloader konfiguraciju

source: <b>Extracting compressed iso:</b> %1
ar: <b>يتم إستخراج ملف الأي إس أو المضغوط:</b> %1
ca: <b>S'està extraient el fitxer ISO comprimit:</b> %1
cs: <b>Rozbaluji ISO obraz:</b> %1
da: <b>Udpakker pakket iso:</b> %1
de: <b>Extrahiere komprimiertes Abbild:</b> %1
es: <b>Extrayendo iso comprimida:</b> %1
et: <b>Pakitud iso faili lahtipakkimine:</b> %1
hr: <b>Otpakiravanje kompresiranog iso-a:</b> %1
it: <b>Estrazione file iso compresso:</b> %1
nb: <b>Pakker ut komprimert ISO-fil:</b> %1
pl: <b>Rozpakowuję spakowane iso:</b> %1
pt_br: <b>Extraindo iso comprimido:</b> %1
ro: <b>Se extrage fișierul ISO comprimat:</b> %1
sr: <b>Raspakujem komprimovani iso:</b> %1

source: Copying file, please wait...
ca: S'estan copiant els fitxers...
cs: Kopírování souboru, prosím čekejte...
de: Datei wird kopiert, bitte warten …
et: Faili kopeerimine, palun oota...
hr: Kopiranje datoteke, molimo pričekajte...
it: Copia file in corso, attendere...
pl: Kopiowanie plików, proszę czekać...
ro: Se copiază fișierul, așteptați vă rog...

source: <b>Source:</b> <a href="%1">%1</a>
ar: <b>المصدر:</b> <a href="%1">%1</a>
ca: <b>Origen:</b> <a href="%1">%1</a>
cs: <b>Zdroj:</b> <a href="%1">%1</a>
da: <b>Kilde:</b> <a href="%1">%1</a>
de: <b>Quelle:</b> <a href="%1">%1</a>
es: <b>Origen:</b> <a href="%1">%1</a>
et: <b>Allikas:</b> <a href="%1">%1</a>
hr: <b>Izvor:</b> <a href="%1">%1</a>
it: <b>Sorgente:</b> <a href="%1">%1</a>
nb: <b>Kilde:</b> <a href="%1">%1</a>
pl: <b>Źródło:</b> <a href="%1">%1</a>
ro: <b>Sursa:</b> <a href="%1">%1</a>

source: <b>Destination:</b> %1
ar: <b>الوجهة:</b> %1
ca: <b>Destinació:</b> %1
cs: <b>Cíl:</b> %1
de: <b>Ziel:</b> %1
es: <b>Destino:</b> %1
et: <b>Sihtkoht:</b> %1
hr: <b>Odredište:</b> %1
it: <b>Destinazione:</b> %1
nb: <b>Mål:</b> %1
pl: <b>Miejsce docelowe:</b> %1
ro: <b>Destinație:</b> %1

source: <b>Copied:</b> 0 bytes
ca: <b>S'ha copiat:</b> 0 bytes
cs: <b>Zkopírováno:</b> 0 bytů
de: <b>Kopiert:</b> 0 byte
et: <b>Kopeeritud:</b> 0 baiti
hr: <b>Kopirano:</b> 0 byte-ova
it: <b>Copiati</b>: 0 byte
pl: <b>Skopiowano:</b> 0 bajtów
ro: <b>Copiați:</b> 0 octeți

source: Extracting files, please wait...
ar: يتم إستخراج الملفات, انتظر من فضلك...
ca: S'estan extraient els fitxers, espereu...
cs: Rozbaluji soubory, čekejte prosím...
da: Udpakker filer, venligst vent...
de: Extrahiere Dateien, bitte warten …
es: Extrayendo archivos, por favor espere...
et: Failide lahtipakkimine, palun oota...
hr: Otpakiravanje datoteka, molimo pričekajte...
it: Estrazione file in corso, attendere prego...
nb: Pakker ut filer, venligst vent...
pl: Rozpakowuję pliki, proszę czekać...
ro: Se extrag fișierele, asteptați vă rog ...

source: <b>Archive:</b> %1
ar: <b>الارشيف:</b> %1
ca: <b>Arxiu:</b> %1
cs: <b>Archiv:</b> %1
da: <b>Arkiv:</b> %1
de: <b>Archiv:</b> %1
es: <b>Archivo:</b> %1
et: <b>Arhiiv:</b> %1
hr: <b>Arhiva:</b> %1
it: <b>Archivio:</b> %1
nb: <b>Arkiv:</b> %1
pl: <b>Archiwum:</b> %1
ro: <b>Arhiva:</b> %1

source: <b>Source:</b>
ar: <b>المصدر:</b>
ca: <b>Origen:</b>
cs: <b>Zdroj:</b>
da: <b>Kilde:</b>
de: <b>Quelle:</b>
es: <b>Origen:</b>
et: <b>Allikas:</b>
hr: <b>Izvor:</b>
it: <b>Sorgente:</b>
nb: <b>Kilde:</b>
pl: <b>Źródło:</b>
ro: <b>Sursa:</b>

source: <b>Destination:</b>
ar: <b>الوجهة:</b>
ca: <b>Destinació:</b>
cs: <b>Cíl:</b>
de: <b>Ziel:</b>
es: <b>Destino:</b>
et: <b>Sihtkoht:</b>
hr: <b>Odredište:</b>
it: <b>Destinazione:</b>
nb: <b>Mål:</b>
pl: <b>Miejsce docelowe:</b>
ro: <b>Destinație:</b>

source: <b>Extracted:</b> 0 of %1 files
ar: <b>تم إستخراج:</b> 0 من ملفات %1
ca: <b>S'ha extret:</b> 0 of %1 files
cs: <b>Rozbaleno:</b> 0 z %1 souborů
da: <b>Udpakket:</b> 0 of %1 files
de: <b>Extrahiert:</b> 0 von %1 Dateien
es: <b>Extraídos:</b> 0 de %1 archivos
et: <b>Lahti pakitud:</b> 0 %1-st failist
hr: <b>Otpakirano:</b>0 od %1 datoteka
it: <b>Estratti:</b> 0 di %1 file
nb: <b>Pakket ut:</b> 0 av %1 filer
pl: <b>Rozpakowano:</b> 0 z %1 plików
ro: <b>Extrase:</b> 0 din %1 fișiere

source: <b>Source:</b> %1 (%2)
ar: <b>المصدر:</b> %1 (%2)
ca: <b>Origen:</b> %1 (%2)
cs: <b>Zdroj:</b> %1 (%2)
da: <b>Kilde:</b> %1 (%2)
de: <b>Quelle:</b> %1 (%2)
es: <b>Origen:</b> %1 (%2)
et: <b>Allikas:</b> %1 (%2)
hr: <b>Izvor:</b> %1 (%2)
it: <b>Sorgente:</b> %1 (%2)
nb: <b>Kilde:</b> %1 (%2)
pl: <b>Źródło:</b> %1 (%2)
ro: <b>Sursa:</b> %1 (%2)

source: <b>Destination:</b> %1%2
ar: <b>الوجهة:</b> %1%2
ca: <b>Destinació:</b> %1%2
cs: <b>Cíl:</b> %1%2
de: <b>Ziel:</b> %1%2
es: <b>Destino:</b> %1%2
et: <b>Sihtkoht:</b> %1%2
hr: <b>Odredište:</b> %1%2
it: <b>Destinazione:</b> %1%2
nb: <b>Mål:</b> %1%2
pl: <b>Miejsce docelowe:</b> %1%2
ro: <b>Destinație:</b> %1%2

source: <b>Extracted:</b> %1 of %2 files
ar: <b>إستخراج:</b> %1 من ملفات %2
ca: <b>S'ha extret:</b> %1 of %2 files
cs: <b>Rozbaleno:</b> %1 z %2 souborů
da: <b>Udpakket:</b> %1 of %2 files
de: <b>Extrahiert:</b> %1 von %2 Dateien
es: <b>Extraídos:</b> %1 de %2 archivos
et: <b>Lahti pakitud:</b> %1 %2-st failist
hr: <b>Otpakirano:</b> %1 od %2 datoteka
it: <b>Estratti:</b> %1 di %2 file
nb: <b>Pakket ut:</b> %1 av %2 filer
pl: <b>Rozpakowano:</b> %1 z %2 plików
ro: <b>Extrase:</b> %1 din %2 fișiere

source: Downloading files, please wait...
ar: يتم تنزيل الملفات, إنتظر من فضلك...
ca: S'estan descarregant els fitxers...
cs: Stahuji soubory, čekejte prosím...
da: Downloader filer, vent venligst....
de: Lade Dateien herunter, bitte warten …
es: Descargando archivos, por favor espere...
et: Failide allalaadimine, palun oota...
hr: Skidanje datoteka, molimo pričekajte...
it: Scaricamento file in corso, attendere...
nb: Laster ned, vennligst vent...
pl: Pobieram pliki, proszę czekać...
ro: Se descarcă fișierele, așteptați vă rog...

source: <b>Downloaded:</b> 0 bytes
ar: <b>تم تنزيل:</b> 0 بايت
ca: <b>S'ha descarregat:</b> 0 bytes
cs: <b>Staženo:</b> 0 bajtů
de: <b>Heruntergeladen:</b> 0 bytes
es: <b>Descargados:</b> 0 bytes
et: <b>Allalaaditud:</b> 0 baiti
hr: <b>Skinuto:</b> 0 byteova
it: <b>Scaricati:</b> 0 byte
nb: <b>Lastet ned:</b> 0 bytes
pl: <b>Pobrano:</b> 0 bajtów
ro: <b>Descărcate:</b> 0 octeți

source: <b>Downloaded:</b> %1 of %2
ar: <b>تمّ تحميل:</b> %1 من %2
ca: <b>S'ha descarregat:</b> %1 de %2
cs: <b>Staženo:</b> %1 z %2
de: <b>Heruntergeladen:</b> %1 von %2
es: <b>Descargado(s):</b> %1 de %2
et: <b>Allalaaditud:</b> %1 %2-st
hr: <b>Skinuto:</b> %1 od %2
it: <b>Scaricati:</b> %1 di %2
nb: <b>Lastet ned:</b> %1 of %2
pl: <b>Pobrano:</b> %1 z %2
ro: <b>Descărcate:</b> %1 of %2

source: <b>Copied:</b> %1 of %2
ca: <b>S'ha copiat:</b> %1 de %2
cs: <b>Zkopírováno:</b> %1 z %2
de: <b>Kopiert:</b> %1 von %2
et: <b>Kopeeritud:</b> %1 / %2
hr: <b>Kopirano:</b> %1 od %2
it: <b>Copiati:</b> %1 di %2
pl: <b>Skopiowano:</b> %1 z %2
ro: <b>Copiați:</b> %1 din %2

source: Searching in <a href="%1">%1</a>
ar: يتم البحث في <a href="%1">%1</a>
ca: S'està cercant a <a href="%1">%1</a>
cs: Vyhledávání <a href="%1">%1</a>
da: Søger i <a href="%1">%1</a>
de: Suche in <a href="%1">%1</a>
es: Buscando en <a href="%1">%1</a>
et: Otsimine kaustast <a href="%1">%1</a>
hr: Traženje u <a href="%1">%1</a>
it: Ricerca in corso su <a href="%1">%1</a>
nb: Søker i <a href="%1">%1</a>
pl: Szukam w <a href="%1">%1</a>
ro: Se caută în <a href="%1">%1</a>

source: %1/%2 matches in <a href="%3">%3</a>
ar: %1/%2 تطابق في <a href="%3">%3</a>
ca: %1/%2 coincidències de <a href="%3">%3</a>
cs: %1/%2 souhlasí s <a href="%3">%3</a>
da: %1/%2 match i <a href="%3">%3</a>
de: %1/%2 Übereinstimmungen in <a href="%3">%3</a>
es: %1/%2 coincidencias en <a href="%3">%3</a>
et: %1/%2 vastavust kohas <a href="%3">%3</a>
hr: %1/%2 odgovarajućih nađeno u <a href="%3">%3</a>
it: %1/%2 corrispondenze in <a href="%3">%3</a>
nb: %1/%2 treff i <a href="%3">%3</a>
pl: %1/%2 pasuje w <a href="%3">%3</a>
ro: %1/%2 potriviri în <a href="%3">%3</a>

source: %1 not found
ar: لم يتم العثور %1
ca: No s'ha trobat %1
cs: %1 nenalezeno
da: %1 ikke fundet
de: %1 nicht gefunden
es: %1 no encontrado
et: %1 ei leitud
hr: %1 nije pronađen
it: %1 non trovato
nb: %1 ikke funnet
pl: Nie znaleziono %1
ro: %1 nu a fost găsit

source: %1 not found. This is required for %2 install mode. Install the "%3" package or your distribution's equivalent.
ar: لم يتم العثور على %1. و ﻷنه مطلوب من إجل وضعية تنصيب %2 قم بتنصيب حزمة "%3" أو مايكافئها في توزيعتك.
ca: No s'ha trobat %1. És necessari per al mode d'instal·lació %2. Instal·leu el paquet «%3» o l'equivalent de la vostra distribució.
cs: %1 nebylo nenalezeno. Toto je třeba pro %2 instalační režimy. Nainstalujte balík "%3" nebo ekvivalent pro vaši distribuci.
da: %1 ikke fundet. Denne er krævet for %2 kunne installere. Installer "%3" pakken eller den tilsvarende for din distribution.
de: %1 nicht gefunden. Dies wird jedoch für %2 Installationsmodus benötigt. Installieren Sie das Paket »%3« oder das entsprechende Paket Ihrer Distribution.
es: %1 no encontrado. Es necesario para el modo de instalación %2. Instala el paquete «%3» o el equivalente en tu distribución.
et: %1 ei leitud. See on vajalik %2 paigaldusrežiimiks. Paigalda "%3" pakett või distributsiooni vastava.
hr: %1 nije nađen. To je potrebno za %2 install mode. Instaliranje "%3" paketa ili ekvivalent vaše distribucije.
it: %1 non trovato. Questo elemento è necessario per l'installazione di %2. Installare il pacchetto "%3" o l'equivalente per la distribuzione scelta.
nb: %1 ikke funnet. Dette er nødvendig for %2installasjonsmetoden. Installer "%3" pakken tilsvarende din distribusjon.
pl: %1 nie znaleziono. Wymagane, gdy tryb instalacji to: %2. Zainstaluj pakiet "%3" lub odpowiednik dla Twojej dystrybucji.
ro: %1 nu a fost găsit. Acesta este necesar pentru modul de instalare %2. Instalați pachetul „%3” sau pachetul echivalent din distribuția voastră.

source: (Current)
ar: (حالي)
ca: (Actual)
cs: (Aktuální)
da: (Nuværende)
de: (Aktuell)
es: (Actual)
et: (käsil)
hr: (Trenutno)
it: (Corrente)
nb: (Nåværende)
pl: (Bieżący)
ro: (Curent)

source: (Done)
ar: (أنتهى)
ca: (Fet)
cs: (Hotovo)
da: (Færdig)
de: (Erledigt)
es: (Hecho)
et: (valmis)
hr: (Napravljeno)
it: (Completato)
nb: (Ferdig)
pl: (Zrobiony)
ro: (Gata)

source: Configuring grub2 on %1
ar: يضبط جرب ٢ في %1
ca: S'està configurant el grub2 a %1
cs: Nastavuji grub2 na %1
da: Konfigurerer grub2 på %1
de: Konfiguriere Grub2 auf %1
es: Configurando grub2 en %1
et: Grub2 seadistamine seadmel %1
hr: Konfiguracija grub2 na %1
it: Configuro grub2 in %1
nb: Konfigurerer grub2 på %1
pl: Konfiguruję grub2 na %1
ro: Se configurează grub2 pe %1

source: Configuring grldr on %1
ar: يضبط grldr في %1
ca: S'està configurant el grldr a %1
cs: Nastavuji grldr na %1
da: Konfigurerer grldr på %1
de: Konfiguriere Grldr auf %1
es: Configurando grldr en %1
et: Grldr seadistamine seadmel %1
hr: Konfiguriranje grldr na %1
it: Configuro grldr in %1
nb: Konfigurerer grldr på %1
pl: Konfiguruję grldr na %1
ro: Se configurează grldr pe %1

source: Configuring grub on %1
ar: يضبط جرب في %1
ca: S'està configurant el grub a %1
cs: Nastavuji grub na %1
da: Konfigurerer grub på %1
de: Konfiguriere Grub auf %1
es: Configurando grub en %1
et: Grubi seadistamine seadmel %1
hr: Konfiguriranje grub na %1
it: Configuro grub in %1
nb: Konfigurerer grub på %1
pl: Konfiguruję grub na %1
ro: Se configurează grub pe %1

source: Installing syslinux to %1
ar: يثبت syslinux في %1
ca: S'està instal·lant syslinux a %1
cs: Instaluji syslinux na %1
da: Installerer syslinux på %1
de: Installiere Syslinux auf %1
es: Instalando syslinux en %1
et: Syslinuxi paigaldamine kausta %1
hr: Konfiguriranje syslinux na %1
it: Installo syslinux in %1
nb: Installerer syslinux til %1
pl: Instaluję syslinux na %1
ro: Se instalează syslinux pe %1

source: Installing extlinux to %1
ar: يثبت extlinux في %1
ca: S'està instal·lant extlinux a %1
cs: Instaluji extlinux na %1
da: Installerer extlinux på %1
de: Installiere Extlinux auf %1
es: Instalando extlinux en %1
et: Extlinuxi paigaldamine kausta %1
hr: Instaliranje extlinux na %1
it: Installo extlinux in %1
nb: Installerer extlinux til %1
pl: Instaluję extlinux na %1
ro: Se instalează extlinux pe %1

source: Syncing filesystems
ar: يزامن أنظمة الملفات
ca: S'està sincronitzant els fitxers de sistema
cs: Synchronizuji souborové systémy
da: Syncroniserer filsystemer
de: Gleiche Dateisysteme ab
es: Sincronizando el sistema de archivos
et: Failisüsteemide sünkroniseerimine
hr: Synhronizacija datotečnih sustava
it: Sincronizzazione filesystems
nb: Synkroniserer filsystemer
pl: Synchronizacja systemów plików
ro: Se sincronizează sistemele de fișiere

source: Setting up persistence
ca: Configura la persistència

source: After rebooting, select the
ar: بعد إعادة التشغيل قم بإختيار
ca: Després d'arrencar de nou, seleccioneu la
cs: Po restartu zvolte
da: Efter genstart, vælg
de: Wählen Sie nach dem Neustart
es: Después de reiniciar, seleccione el
et: Pärast taaskäivitamist vali
hr: Nakon restarta, odabrati
it: Dopo il riavvio selezionare
nb: Etter omstart, velg
pl: Po ponownym uruchomieniu komputera wybierz
ro: După repornire, selectați

source: After rebooting, select the USB boot option in the BIOS boot menu.%1 Reboot now?
ar: بعد إعادة التشغيل قم بإختيار خيار الإقلاع من ذاكرة اليو إس بي في قائمة الإقلاع الموجودة في نظام الادخال و الاخراج الأساسي (البيوس).%1 هل تريد إعادة التشغيل الأن؟
ca: Després d'arrencar de nou, seleccioneu l'opció d'arrencada des de l'USB al menú de la BIOS.%1 Arrencar de nou ara?
cs: Po restartu zvolte v BIOSu možnost zavádění systému z USB. %1 Restartovat nyní
da: Efter genstart, vælg USB boot option i BIOS boot menuen.%1 Genstart nu?
de: Wählen Sie nach dem Neustart die USB-Startoption im BIOS-Startmenü aus.%1 Jetzt neustarten?
es: Después de reiniciar, seleccionar la opción de arranque por USB en el menú de arranque de la BIOS.%1 ¿Reiniciar ahora?
et: Pärast taaskäivitamist vali USB alglaadimine BIOSi menüüst.%1 Kas taaskäivitada kohe?
hr: Nakon restarta, odabrati USB boot opciju u BIOS boot menu.%1 Restart odmah?
it: Dopo il riavvio selezionare nel BIOS l'opzione di avvio da USB. %1 Riavviare ora?
nb: Etter omstart, velg USB boot valget i BIOS boot menyen. %1 Omstart nå?
pl: Po ponownym uruchomieniu komputera wybierz opcję bootowania z USB w menu bootowania znajdującym się w BIOSie.%1 Uruchomić ponownie komputer?
ro: După repornire, selectați opțiunea de pornire de pe USB din meniul de pornire din BIOS.%1 Reporniți acum?

source: The created USB device will not boot off a Mac. Insert it into a PC, and select the USB boot option in the BIOS boot menu.%1
ca: El dispositiu USB que s'ha creat no arrencarà a un Mac. Inseriu-lo a un PC i seleccioneu l'opció d'engegada des del dispositiu USB a la BIOS.%1

source: *IMPORTANT* Before rebooting, place an Ubuntu alternate (not desktop) install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.ubuntu.com
ca: *IMPORTANT* Abans d'arrencar de nou, col·loqueu el fitxer iso d'instal·lació de l'Ubuntu Alternate (no la versió d'escriptori) a la carpeta arrel del disc dur o de la unitat USB. Es pot aconseguir a cdimage.ubuntu.com
cs: *DŮLEŽITÉ* Před restartováním umístěte ISO soubor Ubuntu alternate CD (ne desktop) do kořenové složky vašeho pevného nebo USB disku. Alternate CD můžete stáhnout z cdimage.ubuntu.com
de: *WICHTIG* Speichern Sie vor dem Neustart bitte eine Abbild-Datei von Ubuntu Alternate (nicht Desktop) im Stammverzeichnis Ihrer Festplatte oder Ihres USB-Laufwerks. Sie können diese von cdimage.ubuntu.com herunterladen.
es: *IMPORTANTE* Antes de reiniciar el sistema, colocar una alternativa de la ISO de instalacion de Ubuntu (no de escritorio) en el directorio raíz de tu disco duro o memoria USB. Estos pueden ser obtenidos a partir de cdimage.ubuntu.com
et: *TÄHTIS* Enne taaskäivitust aseta Ubuntu (alternate iso) iso paigaldusfail kõvaketta juurkausta või USB kettale. ISO-failid leiab cdimage.ubuntu.com
he: *חשוב* בטרם ההפעלה מחדש, יש להציב קובץ iso של התקנה אלטרנטיבית (לא באמצעות שולחן עבודה) של אובונטו בתיקיית הבסיס של הכונן הקשיח או של כונן ה־USB שלך. ניתן להשיג קבצים אלה דרך cdimage.ubuntu.com
hr: *BITNO* Prije restarta, postaviti Ubutnu alternativnu (ne desktop) install iso datoteku u glavni direktorij vašeg tvrdog diska ili USB jedinice. Oni se mogu nabaviti da cdimage.ubuntu.com
it: *IMPORTANTE* Prima di riavviare, copiare un file ISO di installazione Ubuntu alternate (non desktop) nella cartella principale del disco fisso o dell'unità USB. Questo file può essere scaricato da cdimage.ubuntu.com
nb: *VIKTIG* Før omstart, plasser Ubuntu alternate (ikke desktop) install iso fil i root mappen på din harddisk eller USB-disk. Disse kan du finne på cdimage.ubuntu.com
pl: *WAŻNE* Przed ponownym uruchomieniem systemu umieść plik instalacyjny obrazu iso Ubuntu w wersji alternate (nie desktop) w katalogu root Twojego dysku twardego lub napędu usb. Może on zostać pobrany ze strony cdimage.ubuntu.com
pt_br: *IMPORTANTE* Antes de reiniciar, coloque o arquivo iso de instalação do Ubuntu alternate (não o desktop) no diretório raíz de seu disco rígido ou drive USB. Este arquivo pode ser obtido em cdimage.ubuntu.com
ro: *IMPORTANT* Înainte de a reporni, puneți un fișier ISO Ubuntu alternate (nu „desktop”) în dosarul rădăcină al unității de disc sau USB. Acest fișier poate fi obținut de la cdimage.ubuntu.com
sr: *VAŽNO* Pre ponovnog pokretanja sistema, postaviti Ubutnu alternativnu (ne desktop) instalacioni iso fajl u koreni direktorijum vašeg tvrdog ili USB diska. Mogu nabaviti sa cdimage.ubuntu.com
