Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Description:</b> Slax is a Slackware-based distribution featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>الوصف:</b> هي توزيعة مرتكزة على توزيعة (Slackware) متسمة ببيئة سطح المكتب كى دي إي.<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descripció:</b> Slax és una distribució basada en Slackware-based amb l'escriptori KDE.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Popis:</b> Slax je distribuce založená na Slackware, která přináší prostředí KDE.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Beskrivelse:</b> Slax er en Slackware-baseret distribution der anvender KDE desktoppen.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Beschreibung:</b> Slax ist eine Slackware-basierte Distribution mit KDE als Arbeitsumgebung.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descripción:</b> Slax es una distribución basada en Slackware que utiliza el escritorio KDE.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo desde el que se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>תיאור:</b> Slax הינה הפצה המבוססת על Slackware המציגה את שולחן העבודה KDE.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה.
hr: <b>Početna stranica:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Opis:</b> Slax se zasniva na Slackware-u, a odlikuje ga KDE sučelje.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje Live načina rada, iz kojeg se može pokrenuti postavljanje.
it: <b>Homepage:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descrizione:</b> Slax è una distribuzione basata su Slackware con KDE.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live dal quale può essere lanciata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Beskrivelse:</b> Slax er en Slackware basert distribusjon med KDE brukergrensesnittet.<br/><b>Installasjonsnotater:</b> Live tilater oppstart i live mode hvorfra installasjonsprogrammet valgfritt kan bli startet.
pl: <b>Strona domowa:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Opis:</b> Slax to oparta na Slackware dystrybucja ze środowiskiem graficznym KDE.<br/><b>Uwagi instalacyjne:</b> Wersja Live uruchamia się w trybie bezinstalacyjnym, w którym jest możliwość uruchomienia instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descrição:</b> Slax é uma distruibuição baseada no Slackware utilizando KDE. <br/><b>Notas de instalação:</b> A versão Live permite iniciar em modo Live, do qual o instalador opcionalmente pode ser executado.
ro: <b>Pagina de Internet:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descriere:</b> Slax este o distribuție bazată pe Slackware și propune KDE ca interfață grafică.<br/><b>Note de instalare:</b> Verisunea Live permite pornirea în modul Live, de unde se poate lansa instalarea, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Opis:</b> Slax je distribucija bazirana na Slackware linuksu sa KDE.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>الوصف:</b><br/> هي توزيعة خفيفة مصغرة موجهة للإستخدام مع حاسوب سطح المكتب.<b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى ذاكرة الوصول العشوائي (RAM) والإقلاع من الذاكرة, لذلك التنصيب إختياري وليس إلزامي.
ca: <b>Pàgina web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripció:</b> SliTaz és una distribució lleugera pensada per a l'ordinador de taula.<br/><b>Notes de la 'instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria, per tant la instal·lació no és necessària sinó opcional.
cs: <b>Domovská stránka:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Popis:</b> SliTaz je nenáročná mikrodistribuce zaměřená na stolní počítače.<br/><b>Poznámky:</b> Spustitelná verze načte celý systém do RAM odkud je následně zaveden, instalace tedy není nutná, ale je možná.
da: <b>Hjemmeside:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beskrivelse:</b> SliTaz er en letvægts, skrivebords-orienteret mikro distribution.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM og booter fra hukommelsen, så installation er ikke nødvendig, men kan vælges.
de: <b>Webseite:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschreibung:</b> SliTaz ist eine schlanke, Desktop-orientierte Distribution.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripción:</b> SliTaz es una micro distribución muy ligera orientada al escritorio.<br/><b>Notas de instalación:</b> La versión Live carga el sistema en RAM y arranca desde la memoria, no es necesaria la instalación para su uso.
he: <b>דף הבית:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>תיאור:</b> SliTaz הינה מיקרו הפצה קלת משקל המיועדת למחשבים שולחניים.<br/><b>הערות התקנה:</b> הגירסה החיה נטענת כולה אל זיכרון ה־RAM ומתאתחלת מהזיכרון, כך שאין צורך בהתקנה אך ניתן לבצע אותה.
hr: <b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz je malena, desktop-orientirana micro distribucija.<br/><b>Napomena instalacije:</b> The Live inačica učitava cijeli sustav u RAM i boot-a iz memorije, dakle instalacija nije potrebna ali opcionalna.
it: <b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrizione:</b> SliTaz è una micro distribuzione leggera ed orietata al desktop.<br/><b>Note installazione:</b> la versione Live carica l'intero sistema nella RAM e si avvia dalla memoria, perciò l'installazione non viene richiesta ma è opzionale.
nb: <b>Hjemmeside:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beskrivelse:</b> SliTaz er en lettvekt, desktop orientert micro distribusjon.<br/><b>Installasjosnotater:</b> Live versjonen laster hele systemet inn i RAM og kjører derfra, installasjon er derfor ikke nødvendig, men valgfritt.
pl: <b>Strona domowa:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz to lekka, przeznaczona dla komputerów biurkowych mikrodystrybucja.<br/><b>Uwagi instalacyjne:</b> Wersja Live ładuje cały system do pamięci RAM skąd się uruchamia, tak więc instalacja nie jest wymagana, choć opcjonalna.
pt_br: <b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrição:</b> SliTaz é uma distribuição superleve, orientada para desktop.<br/><b>Notas de Instalação:</b> A versão Live carrega o sistema inteiro na RAM e inicializa a partir da memória, assim, uma instalacão não é obrigatória e sim optativa.
ro: <b>Pagina de Internet:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descriere:</b> SliTaz este o micro-distribuție, lejeră, orientată pentru stație de lucru.<br/><b>Note de instalare:</b> Versiunea Live se încarcă în totalitate în memoria RAM și pornește din memorie, astfel încît instalarea nu este necesară ci doar opțională.
sr: <b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz je lagana, micro distribucija orijentisana ka radnoj površini.<br/><b>Instalaciona napomena:</b>Verzija "Live" kompletni sistem smešta u RAM i startuje u memoriji, instalacija nije potrebna, ali je moguća.

source: <b>Homepage:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Description:</b> Smart Boot Manager is a bootloader which can overcome some boot-related BIOS limitations and bugs.<br/><b>Install Notes:</b> SBM simply boots and runs; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>الوصف:</b> هو محمل إقلاع قادر على التغلب على بعض جوانب القصور والعلل الموجودة في نظام الادخال و الاخراج الأساسي بيوس (BIOS). <br/><b>ملاحظات التنصيب:</b> يقلع ويعمل مدير الإقلاع الذكي (SBM) بدون الحاجة إلى التنصيب.
ca: <b>Pàgina web:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descripció:</b> Smart Boot Manager és un carregador de l'arrencada que pot evitar algunes limitacions i errors de la BIOS.<br/><b>Notes de la instal·lació:</b> SBM només arrenca i executa, no cal cap instal·lació per utilitzar-lo.
cs: <b>Domovská stránka:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Popis:</b> Smart Boot Manager je zavaděč schopný překonat některá omezení BIOSu v bootování. </b> SBM se jednoduše zavede a spustí - k použití nepotřebujete instalaci.
da: <b>Hjemmeside:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Beskrivelse:</b> Smart Boot Manager er en bootloader som kan håndtere nogle boot-relaterede BIOS begrænsninger og fejl.<br/><b>Installations Noter:</b> SBM bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Beschreibung:</b> Smart Boot Manager ist ein Startverwalter, der einige BIOS-Beschränkungen und Fehler im während des Startvorgangs übergehen kann.<br/><b>Installationshinweis:</b> SBM läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descripción:</b> Smart Boot Manager es un gestor de arranque que puede solucionar algunas limitaciones y errores relacionados con el arranque de la BIOS.<br/><b>Notas de instalación:</b> SBM simplemente arranca y se ejecuta, no es necesaria su instalación.
he: <b>דף הבית:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>תיאור:</b> Smart Boot Manager הינו טוען איתחול המסוגל להתגבר על כמה מגבלות ותקלות במערכות ה־BIOS.<br/><b>הערות התקנה:</b> SBMפשוט מתאתחל ומופעל; לא נדרשת התקנה כדי להשתמש בו.
hr: <b>Web stranica:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Opis:</b> Smart Boot Manager je bootloader koji može rješiti neka boot-related BIOS ograničenja i greške.<br/><b>Napomena instalacije:</b> SBM se jednostavno boot-a i radi; instalacija nije nužna za korištenje.
it: <b>Homepage:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descrizione:</b> Smart Boot Managerè un bootloader che può superare alcune delle limitazioni e bachi relativi all'avvio del BIOS.<br/><b>Note installazione:</b> SBM semplicemente si avvia e non richiede nessuna installazione per usarlo.
nb: <b>Hjemmeside:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Beskrivelse:</b> Smart Boot Managerer en bootloader som kommer seg forbi BIOS begrensninger og feil.<br/><b>Installasjonsnotater:</b> SBM booter opp; ingen installasjon er nødvendig.
pl: <b>Strona domowa:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Opis:</b> Smart Boot Manager to program rozruchowy, który pozwala obejść niektóre problemy z uruchomieniem komputera, wynikające z ograniczeń i błędów BIOS-u.<br/><b>Uwagi instalacyjne:</b> SBM po prostu się uruchamia i działa bez instalowania.
pt_br: <b>Homepage:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descrição:</b> Smart Boot Manager é um carregador de inicialização (boot) que permite superar alguns casos de limitações ou problemas em BIOS.<br/><b>Notas de Instalação:</b> SBM inicializa e auto-executa; não é necessário instalar o programa para se usar.
ro: <b>Pagina de Internet:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descriere:</b> Smart Boot Manager este un încărcător de sistem care poate depăși unele limitări sau erori din BIOS legate de pornire.<br/><b>Note de instalare:</b> SBM pornește și rulează pur și simplu; nu necesită instalare pentru a fi utilizat.
sr: <b>Web stranica:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Opis:</b> Smart Boot Manager je bootloader koji može rešiti neka ograničenja i greške koje se odnose na podizanje sistema i BIOS.<br/><b>Instalaciona napomena:</b> SBM se jednostavno podiže i koristi; za korišćenje instalacija nije neophodna.

source: <b>Homepage:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Description:</b> Super Grub Disk is a bootloader which can perform a variety of MBR and bootloader recovery tasks.<br/><b>Install Notes:</b> SGD simply boots and runs; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>الوصف:</b> يعتبر قرص قرب الخارق محمل إقلاع قادر على القيام بالعديد من مهمات إصلاح إم بي أر و محملات الإقلاع الأخرى. <br/><b>ملاحظات التثبيت:</b> يقلع ويعمل قرص قرب الخارق مباشرة بدون الحاجة إلى التثبيت.
ca: <b>Pàgina web:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descripció:</b> Super Grub Disk és un carregador de l'arrencada que pot fer diverses tasques de recuperació del MBR i del carregador d'arrencada.<br/><b>Notes de la instal·lació:</b> SGD només arrenca i executa, no cal cap instal·lació per utilitzar-lo.
cs: <b>Domovská stránka:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Popis:</b> Super Grub Disk slouží ke snadné obnově MBR a různých zavaděčů systémů.<br/><b>Poznámky:</b> SGD se jednoduše zavede a spustí - k použití nepotřebujete instalaci.
da: <b>Hjemmeside:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Beskrivelse:</b> Super Grub Disk er en bootloader som kan udføre et bredt udvalg af MBR og bootloader reparations opgaver.<br/><b>Installations Noter:</b> SGD simpelthen booter og kører; ingen installation er nødvendig for at bruge den.
de: <b>Webseite:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Beschreibung:</b> Super Grub Disk ist ein Startverwalter, der eine Vielzahl an Reparaturen am Master Boot Record und Startvorgang reparieren kann. <br/><b>Installationshinweis:</b> SGD läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descripción:</b> Super Grub Disk es un cargador de arranque con diversas tareas de recuperación del MBR y de cargadores de arranque.<br/><b>Notas de instalación:</b> SGD simplemente inicie y ejecute; no requiere de instalación para su uso.
he: <b>דף הבית:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>תיאור:</b> Super Grub Disk הינו טוען איתחול המסוגל לבצע משימות שיחזור רבות עבור טוען האיתחול וה־MBR.<br/><b>הערות התקנה:</b> SGDפשוט מתאתחלת ומופעלת; לא נדרשת התקנה כדי להשתמש בה.
hr: <b>Početna stranica:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Opis:</b> Super Grub Disk je pokretač sustava koji može izvoditi razne MBR i pokretačke zadatke za oporavak.<br/><b>Upute za postavljanje na računalo:</b> SGD se jednostavno pokreće, nije potrebno prethodno postavljanje.
it: <b>Homepage:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descrizione:</b> Super Grub Disk è un bootloader che può svolgere svariate azioni di recupero sull'MBR e su vari bootloader.<br/><b>Note installazione:</b> SGD si avvia semplicemente, senza richiedere alcuna installazione per usarlo.
nb: <b>Hjemmeside:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Beskrivelse:</b> Super Grub Disk er en bootloader som kan utføre ett stort utvalg av MBR og bootloader reparasjons oppgaver.<br/><b>Installasjonsnotater:</b> SGD booter opp; ingen installasjon er nødvendig.
pl: <b>Strona domowa:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Opis:</b> Super Grub Disk jest bootloaderem, który służy do wykonania wielu zadań przy odzyskiwaniu MBR oraz bootloadera.<br/><b>Uwagi instalacyjne:</b> SGD się po prostu uruchamia; do jego użycia nie jest wymagana instalacja.
pt_br: <b>Homepage:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descrição:</b> Super Grub Disk é um carregador de inicializacão (boot) específico para promover trabalhos de recuperação em bootloader e no MBR.<br/><b>Notas de Instalação:</b> SGD inicializa e auto-executa; não é necessário instalar o programa para se usar.
ro: <b>Pagină de Internet:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descriere:</b> Super Grub Disk este un încărcător de sistem care poate efectua o varietate de operații de recuperare de MBR sau de încărcător de sistem.<br/><b>Note de instalare:</b> SGD pornește și funcționează pur și simplu; nu necesită instalare pentru a fi utilizat.
sr: <b>Web stranica:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Opis:</b> Super Grub Disk je bootloader koji može uraditi niz akcija za oporavak MBR i bootloader-a.<br/><b>Instalaciona napomena:</b> SGD se jednostavno podiže i koristi; za korišćenje instalacija nije neophodna.

source: <b>Homepage:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Description:</b> Super OS is an unofficial derivative of Ubuntu which includes additional software by default. Requires a 2GB USB drive to install.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ca: <b>Pàgina web:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Descripció:</b> Super OS és una distribució no oficial derivada d'Ubuntu que incorpora aplicacions adicionals. És necessari una unitat USB amb 2GB d'espai per poder ser instal·lada.<br/><b>Notes de la Instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
de: <b>Webseite:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Beschreibung:</b> Super OS ist ein inoffizielles Ubuntu-Derivat mit weiterer enthaltener Software. Sie benötigt ein USB-Laufwerk mit 2 GB.<br/><b>Installationshinweis:</b> Super OS läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
he: <b>דף הבית:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>תיאור:</b> Super OS הנה נגזרת בלתי רשמית של אובונטו הכוללת תוכנות נוספות כברירת מחדל. יש צורך בכונן USB בנפח של 2 ג"ב כדי להתקין.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי, ממנו ניתן להפעיל את תכנית ההתקנה.
hr: <b>Početna stranica:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Opis:</b> Super OS je neslužbena inačica Ubuntu-a koja standardno uključuje dodatnu programsku podršku. Zahtjeva 2GB USB medij za postavljanje.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje u Live načinu rada, iz kojeg je moguće naknadno pokrenuti postavljanje.
it: <b>Homepage:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Descrizione:</b> Super OS è uan distribuzione derivata non ufficiale di Ubuntu e include software aggiuntivi rispetto alla cversione originale. Richiede una unità USB da almeno 2 GB per essere installata.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live, da cui è possibile avviare opzionalmente l'installazione.
pl: <b>Strona domowa:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Opis:</b> Super OS jest nieoficjalną pochodną Ubuntu zawierającą domyślnie dodatkowe oprogramowanie. Wymaga 2GB na napędzie USB, aby móc zostać zainstalowaną.<br/><b>Uwagi instalacyjne:</b> Wersja live umożliwia uruchomienie w trybie live, z którego może zostać uruchomiony program instalacyjny.
pt_br: <b>Site:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Descrição:</b> O Super OS é um derivado não oficial do Ubuntu que inclui programas adicionais por padrão. Requer um drive USB de 2GB USB para instalação.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado.
ro: <b>Pagina de Internet:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Descriere:</b> Super OS este o derivată neoficială de Ubuntu care include aplicații suplimentare în mod implicit. Necesită un disc USB de 2 Go pentru instalare.<br/><b>Note de instalare:</b> TVersiunea Live permite utilizarea distribuției, fără instalare, direct de pe mediul de pornire. Instalarea poate fi lansată ulterior, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Opis:</b> Super OS je nezvanični derivat Ubuntu distribucije koji sadrži dodatne programe. Potreban je 2GB USB disk za instalaciju.<br/><b>Instalaciona napomena:</b> Omogućava podizanje sistema uživo iz kojeg je po potrebi moguće pokrenuti instalacioni program.
