Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Homepage:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Description:</b> Ubuntu Eee is not only Ubuntu optimized for the Asus Eee PC. It's an operating system, using the Netbook Remix interface, which favors the best software available instead of open source alternatives (ie. Skype instead of Ekiga).<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
ar: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>الوصف:</b> لا يعد أوبنتو إي مجرد إصدار من أوبنتو ذو تلائم أمثل مع جهاز Asus Eee PC, بل إضافة إلى ذلك يستخدم نظام التشغيل هذا واجهة Netbook Remix التي تفضل توفير أفضل البرمجيات المتوفرة عوضاً عن البرمجيات ذو المصادر المفتوحة البديلة (على سبيل المثال قيامها بتوفير Skype عوضاً عن Ekiga). <br/><b>ملاحظات التثبيت:</b> تأكد من كون وسط التثبيت فارغاً ومعاد التهيئة قبل الاستمرار في عملية التثبيت.
ca: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Pàgina web:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descripció:</b> Ubuntu Eee no és només l'Ubuntu optimitzat per a l'Asus Eee PC. És un sistema operatiu que fa servir la interfície del Netbook Remix, que prefereix el millor programari disponible en lloc de les alternatives en programari lliure (Skype en lloc d'Ekiga, per exemple).<br/><b>Notes de la instal·lació:</b> El suport d'instal·lació ha d'estar buit i tenir format abans d'instal·lar-lo.
cs: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Domovská stránka:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Popis:</b> Ubuntu Eee není jen Ubuntu uptavené pro Asus Eee PC. Je to operační systém používající rozhraní Netbook Remix upřednostňující nejlepší software před svobodnými alternativami (např. Skype místo Ekiga).<br/><b>Popis:</b> Před odsouhlasením instalace se ujistěte, že je médium prázdné a naformátované.
da: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Hjemmeside:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Beskrivelse:</b> Ubuntu Eee er ikke kun Ubuntu optimeret for Asus Eee PC. Det er et operativsystem der bruger Netbook Remix brugerfladen, som favoriserer det bedste software tilgængeligt i stedet for open source alternatives (f.eks. Skype i stedet for Ekiga).<br/><b>Installations Noter:</b>Vær sikker på at installations mediet er tomt og formateret før du fortsætter med installationen.
de: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Website:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Beschreibung:</b> Ubuntu Eee ist nicht nur ein optimiertes Ubuntu für den Asus Eee PC. Es besitzt die Oberfläche des Netbook Remix, welches die beste verfügbare Software an Stelle von quelloffenen Alternativen verwendet (z. B. Skype statt Ekiga).<br/><b>Installationshinweis:</b> Vergewisseren Sie sich, dass das Installationsmedium leer und formatiert ist, bevor Sie mit der Installation fortfahren.
es: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Página de inicio:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descripción:</b> Ubuntu Eee no es sólo Ubuntu optimizado para la Asus Eee PC. Es un sistema operativo, que utiliza la interfaz Netbook Remix, que proporciona el mejor software disponible en lugar de las alternativas de código abierto (es decir, Skype en lugar de Ekiga).<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
he: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>דף הבית:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><br/><b>תיאור:</b> Ubuntu Eee אינה רק מותאמת עבור Asus Eee PC. זוהי מערכת הפעלה, באמצעות מנשק ה־Netbook Remix, המעדיף את התוכנה הטובה ביותר הזמינה על פני חלופות הקוד הפתוח (לדוגמה: Skype על פני Ekiga). <br/><b>הערות התקנה:</b> יש לוודא כי מדיית ההתקנה ריקה ומפורמטת בטרם המשך ההתקנה.
hr: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Web stranica:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Opis:</b> Ubuntu Eee nije samo Ubuntu optimiziran za Asus Eee PC. To je operativni sustav, koji koristi Netbook Remix interface, koji favorizira najwhich favors the best software available ibolji dostupan software umjesto open source alternative (npr. Skype umjesto Ekiga).<br/><b>Napomena Instalacije:</b> Osigurati se kako je medij prazan i formatiran prije nastavka instalacije.
it: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Homepage:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descrizione:</b> Ubuntu Eee non è solamente ottimizzata per l'ASUS Eee PC. È un sistema operativo che sfrutta l'interfaccia di Netboot Remix privilegiando le migliori applicazioni disponibili invece delle loro alternative open-source (per esempio, Skype anziché Ekiga).<br/><b>Note installazione:</b> assicurarsi che il disco sia vuoto e formattato prima di procedere con l'installazione.
nb: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Hjemmeside:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Beskrivelse:</b> Ubuntu Eee er ikke bare Ubuntu optimalisert for Asus Eee PCen. Det er ett operativsystem som bruker Netbook Remix brukergrensesnittet, som bruker den beste programvaren istedenfor open source alternativer (eks. Skype istedenfor Ekiga).<br/><b>Installasjonsnotater:</b> Sørg for at installasjonsmediet er tomt og formatert før du fortsetter med installasjonen.
pl: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Strona domowa:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Opis:</b> Ubuntu Eee to nie tylko Ubuntu zoptymalizowane dla Asus'a Eee PC. Jest to system operacyjny używający interfejsu Netbook Remix, który faworyzuje najlepsze dostępne oprogramowanie w miejscu alternatyw Open Source (np. Skype zamiast Ekiga).<br/><b>Uwagi instalacyjne:</b> Zanim zaczniesz instalację upewnij się, że napęd docelowy jest pusty i sformatowany.
pt_br: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Homepage:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descrição:</b> Ubuntu Eee não é somente uma versão otimizada do Ubuntu para Asus Eee PC. É um sistema operacional que usa a interface 'Netbook Remix'. O qual oferece os melhores programas disponiveis em vez de alternativas open source (ex. Skype em vez de Ekiga).<br/><b>Notas de instalação:</b> Certifique-se de que a mídia que será instalada está formatada e vazia, antes de proceder a instalação.
ro: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Pagina de Internet:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descriere:</b>Ubuntu Eee nu este doar Ubuntu optimizat pentru Asus Eee PC. Este un sistem de operare, ce propune interfața Netbook Remix, împreună cu cele mai bune programe disponibile în locul alternativelor cu sursă deschisă (ex: Skype în loc de Ekiga).<br/><b>Not de instalare:</b> Asigurați-vă că suportul pentru instalare este gol și formatat înainte de a porni procesul de instalare.
sr: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Web stranica:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Opis:</b> Ubuntu Eee nije samo Ubuntu optimizovan za Asus Eee PC. To je operativni sistem, koji koristi Netbook Remix interfejs, koji favorizuje najbolje raspoložive programe umesto alternativa otvorenog koda (npr. Skype umjesto Ekiga).<br/><b>Instalaciona napomena:</b> Pre nego što počnete sa instalacijom, obezbedite da instalacioni medijum bude prazan i formatizovan.

source: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ca: <img src=":/elive.png" /><br/><b>Pàgina web:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descripció:</b> Elive és una distribució basada en Debian que incorpora el gestor de finestres Enlightenment.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
hr: <img src=":/elive.png" /><br/><b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je Debian-based distribucija koja promovira Enlightenment window manager.<br/><b>Napomena Instalacije:</b> The Live version dozvoljava booting u Live mode, iz kojega se prema potrebi može pokrenuti installer.
it: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descrizione:</b> Elive è una distribuzione basata su Debian con il gestore finestre Enlightenment.<br/><b>Note installazione:</b> La versione Live permette l'avvio in modo Live, dal quale è possibile lanciare opzionalmente l'installazione.
pl: <img src=":/elive.png" /><br/><b>Strona domowa:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive jest bazującą na Debianie dystrybucją zawierającą menedżer okien Enlightenment.<br/><b>Uwagi instalacyjne:</b> Wersja live umożliwia uruchomienie w trybie live, z którego może zostać uruchomiony program instalacyjny.
pt_br: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descrição:</b> Elive é uma distribuição baseada no Debian usando o gerenciador de janelas Enlightenment.<br/><b>Notas de Instalação:</b> A versão Live permite o boot no modo live, de onde o instalador pode ser executado opcionalmente.
ro: <img src=":/elive.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive este o distribuție bazată pe Debian ce propune Enlightenment ca gestionar de ferestre.<br/><b>Note de instalare:</b> Versiunea Live permite utilizarea distribuției, fără instalare, direct de pe mediul de pornire. Instalarea poate fi lansată ulterior, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je distribucija zasnovana na Debian linuksu koja se oslanja na upravljanje prozorima pod Eghtenment.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Description:</b> Kiwi Linux is an Ubuntu derivative primarily made for Romanian, Hungarian and English speaking users.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
ar: <img src=":/kiwi_logo_ro.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>الوصف:</b> يعد كي وي لينيكس إصدار مشتق من أوبنتو مصمم خصيصاً للمستخدمين المتحدثين باللغة الرومانية والمجرية والإنجليزية.<br/><b>ملاحظات التنصيب:</b> تأكد من تفريغ وإعادة تهيئة وسيط التنصيب قبل الإستمرار في عملية التنصيب.
ca: <img src=":/kiwi_logo_ro.png" /><br/><b>Pàgina web:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descripción:</b> Kiwi Linux és un derviat de l'Ubuntu fet principalment per a usuaris de parla romanesa, hongaresa i anglesa.<br/><b>Notes de la instal·lació:</b> l suport d'instal·lació ha d'estar buit i tenir format abans d'instal·lar-lo.
cs: <img src=":/kiwi_logo_ro.png" /><br/><b>Domovská stránka:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Popis:</b> Kiwi Linux je derivát Ubuntu určený převážně pro rumunsky, maďarsky a anglicky mluvící uživatele.<br/><b>Poznámky:</b> Před odsouhlasením instalace se ujistěte, že je médium prázdné a naformátované.
da: <img src=":/kiwi_logo_ro.png" /><br/><b>Hjemmeside:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Beskrivelse:</b> Kiwi Linux er en Ubuntu variant primært lavet for Rumænien, Ungarn og Engelsktalende brugere.<br/><b>Installations Noter:</b> Vær sikker på at installations mediet er tomt og formateret før du fortsætter med installationen.
de: <img src=":/kiwi_logo_ro.png" /><br/><b>Webseite:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Beschreibung:</b> Kiwi Linux ist ein Ubuntu-Derivat, welches hauptsächlich für Rumänisch, Ungarisch und Englisch sprechende Benutzer gemacht wurde.<br/><b>Installationshinweis:</b> Vergewissern Sie sich, dass das Installationsmedium leer und formatiert ist, bevor Sie mit der Installation fortfahren.
es: <img src=":/kiwi_logo_ro.png" /><br/><b>Página de inicio:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descripción:</b> Kiwi Linux es un derivado de Ubuntu inicialmente hecho para usuarios de idioma rumano, húngaro e inglés.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
he: <img src=":/kiwi_logo_ro.png" /><br/><b>דף הבית:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>תיאור:</b> Kiwi Linux הינה הפצת לינוקס שנגזרה מאובונטו ומיועד בעיקר לדוברי רומנית, הונגרית ואנגלית.<br/><b>הערות התקנה:</b> יש לוודא שהמדיה המשמשת להתקנה ריקה ומפורמטת בטרם המשך ההתקנה.
hr: <img src=":/kiwi_logo_ro.png" /><br/><b>Web stranica:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Opis:</b> Kiwi Linux je Ubuntu derivative prvotno napravljen za korisnike koji govore Rumunjski, Mađarski i Engleski.<br/><b>Napomena Instalacije:</b> Osigurati prazan i formatiran medij prije nastavka instalacije.
it: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descrizione:</b> Kiwi Linux è una versione derivata da Ubuntu specifica per gli utenti che parlano rumeno, ungherese ed inglese.<br/><b>Note installazione:</b> assicurarsi che il disco sia vuoto e formattato prima di procedere con l'installazione.
nb: <img src=":/kiwi_logo_ro.png" /><br/><b>Hkemmeside:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Beskrivelse:</b> Kiwi Linux er en Ubuntu-basert distribusjon med hovedfokus på morsmålstalende fra Romania og Ungarn, samt dem som behersker Engelsk.<br/><b>Installasjonsveiledning:</b> Sørg for at det ikke er noen filer på installasjonsmediet og at det er formatert før du fortsetter med installasjonen.
pl: <img src=":/kiwi_logo_ro.png" /><br/><b>Strona domowa:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Opis:</b> Kiwi Linux wywodzi się z Ubuntu i tworzony jest przede wszystkim dla rumuńsko-, węgiersko- i anglojęzycznych użytkowników<br/><b>Uwagi instalacyjne:</b> Przed przystąpieniem do instalacji upewnij się, że partycja docelowa jest pusta i sformatowana.
pt_br: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descrição:</b> Kiwi Linux é derivado do Ubuntu primeiramente feito para Romenos, Húngaros e usuários que falam inglês.<br/><b>Notas de Instalação:</b> Certifique-se de que a mídia que será instalada está formatada e vazia, antes de proceder a instalação.
ro: <img src=":/kiwi_logo_ro.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descriere:</b> Kiwi Linux este o distribuție Ubuntu derivată destinată în principal utilizatorilor vorbitori de limba română, maghiară și engleză.<br/><b>Note de instalare:</b> Asigurați-vă că mediul de instalare e gol și formatat înainte de a continua cu instalarea.
sr: <img src=":/kiwi_logo_ro.png" /><br/><b>Web stranica:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Opis:</b> Kiwi Linux je Ubuntu derivat prvobitno namenjen korisnicima koji koriste Rumunski, Mađarski i Engleski.<br/><b>Instalaciona napomena:</b> Pre instalacije obezbediti prazan i formatizovan medijum.

source: <img src=":/gnewsense.png" /><br/><b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is a high-quality GNU/Linux distribution that extends and improves Ubuntu to create a completely free operating system without any binary blobs or package trees that contain proprietary software.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
ar: <img src=":/gnewsense.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>الوصف:</b> تعد gNewSense توزيعة جي إنْ وو لينيكس عالية الجودة حيث انه يزيد في ويطور أوبنتو من أجل أن يجعله نظام تشغيل حر تماماً بدون وجود أي نقط ثنائية أو أشجار حزم مشتملة على برمجيات احتكارية. <br/><b>ملاحظات التنصيب:</b> تأكد من تفريغ وإعادة تهيئة وسيط التنصيب قبل الإستمرار في عملية التنصيب.
ca: <img src=":/gnewsense.png" /><br/><b>Pàgina web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripció:</b> gNewSense és una distribució GNU/Linux que amplia i millora l'Ubuntu per crear un sistema operatiu totalment lliure sense «blobs» binaris o arbres de paquets que contenen codi propietari.<br/><b>Notes de la instal·lació:</b> El suport d'instal·lació ha d'estar buit i tenir format abans d'instal·lar-lo.
cs: <img src=":/gnewsense.png" /><br/><b>Domovská stránka:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Popis:</b> gNewSense je velmi kvalitní linuxová distribuce, která staví na Ubuntu a přináší zcela svobodný systém prostý všech binárních součástí a licenčně problematických balíků.<br/><b>Poznámky:</b> Před odsouhlasením instalace se ujistěte, že je médium prázdné a naformátované.
da: <img src=":/gnewsense.png" /><br/><b>Hjemmeside:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beskrivelse:</b> gNewSense er en høj-kvalitets GNU/Linux distribution som udvider og forbedrer Ubuntu til et komplet fri operativsystem uden nogen binære "blobs" og uden proprietær software.<br/><b>Installations Noter:</b> Vær sikker på at installations mediet er tomt og formateret før du fortsætter med installationen.
de: <img src=":/gnewsense.png" /><br/><b>Webseite:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beschreibung:</b> gNewSense ist eine hochqualitative GNU/Linux-Distribution, die Ubuntu erweitert und verbessert, um ein komplett freies Betriebssystem ohne jegliche proprietäre Software zu ermöglichen.<br/><b>Installationshinweis:</b> Vergewisseren Sie sich, dass das Installationsmedium leer und formatiert ist, bevor Sie mit der Installation fortfahren.
es: <img src=":/gnewsense.png" /><br/><b>Página de inicio:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripción:</b> gNewSense es una distribución GNU/Linux de alta calidad que a partir de Ubuntu la extiende y mejora para crear un sistema operativo completamente libre sin ningún tipo de burbuja binaria o arboles de paquetes que contienen software propietario.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
he: <img src=":/gnewsense.png" /><br/><b>דף הבית:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>תיאור:</b> gNewSense הינה הפצת GNU/לינוקס המרחיבה ומשפרת את אובונטו ליצירת מערכת הפעלה חופשית לגמרי ללא כתמים בינאריים או עצי חבילות המכילים תוכנה קניינית.<br/><b>הערות התקנה:</b> יש לוודא כי מדיית ההתקנה ריקה ומפורמטת בטרם המשך ההתקנה.
hr: <img src=":/gnewsense.png" /><br/><b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je visokokvalitetna GNU/Linux distribucija koja proširuje i poboljšava Ubuntu stvarajući potpuno slobodan operacijski sustav bez bilokakvih binary blobs ili stabla paketa koji sadrže proprietary software.<br/><b>Napomena Instalacije:</b> Osigurati prazan i formatiran medij prije nastavka instalacije.
it: <img src=":/gnewsense.png" /><br/><b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrizione:</b> gNewSense è una distribuzione GNU/Linux di qualità che estende e migliora Ubuntu per creare un sistema operativo completamente libero, senza alcun pacchetto contenente software proprietario.<br/><b>Note installazione:</b> assicurarsi che il disco sia vuoto e formattato prima di procedere con l'installazione.
nb: <img src=":/gnewsense.png" /><br/><b>Hjemmeside:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beskrivelse:</b> gNewSense er en høykvalitets GNU/Linux distribusjon som utvider og forbedrer Ubuntutil et helt gratis operativsystem uten binærfiler eller pakketilvisninger som inneholder propetiær programvare.<br/><b>Installasjonsnotater:</b> Sørg for at installasjonsmediet er tomt og formatert før du fortsetter installasjonen.
pl: <img src=":/gnewsense.png" /><br/><b>Strona domowa:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense jest wysokiej jakości dystrybucją GNU/Linux, rozbudowaną i ulepszoną w stosunku do Ubuntu, która jest całkowicie wolnym i darmowym systemem operacyjnym, wolnym kompletnie od własnościowego, zamkniętego kodu obecnego czy to w jądrze, czy też w drzewie pakietów.<br/><b>Uwagi instalacyjne:</b> Przed przystąpieniem do instalacji upewnij się, że partycja docelowa jest pusta i sformatowana.
pt_br: <img src=":/gnewsense.png" /><br/><b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrição:</b> gNewSense é uma distribuição GNU/Linux de alta qualidade que extende e melhora Ubuntu para criar um completo sistema operacional livre, sem qualquer arquivo binário ou árvore de pacotes que possuam softwares privados.<br/><b>Notas de instalação:</b> Certifique-se de que a mídia que será instalada está formatada e vazia, antes de proceder a instalação.
ro: <img src=":/gnewsense.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descriere:</b> gNewSense este o distribuție GNU/Linux de înaltă calitate care extinde și îmbunătățește Ubuntu pentru a crea un sistem de operare complet liber fără binare sau pachete ce conțin aplicații proprietare.<br/><b>Note de instalare:</b> Asigurați-vă că suportul pentru instalare este gol și formatat înainte de a porni procesul de instalare.
sr: <img src=":/gnewsense.png" /><br/><b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je visokokvalitetna GNU/Linux distribucija koja proširuje i poboljšava Ubuntu stvarajući potpuno slobodan operativni sistem bez bilokakvih binarnih krupnih objekata (blob) ili paketa koji sadrže vlasničke programe.<br/><b>Napomena Instalacije:</b> Pre nego što počnete sa instalacijom, obezbedite prazan i formatizovan instalacioni medijum.
