Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Description:</b> Ubuntu is a user-friendly Debian-based distribution. It is currently the most popular Linux desktop distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives.
da: <b>Hjemmeside:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Beskrivelse:</b> Ubuntu er en brugervenlig Debian-baseret distribution. Den er i øjeblikket den mest pupulære Linux desktop distribution.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over FTP, og kan installere Kubuntu og andre officielle Ubuntu varianter.

source: <b>Homepage:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu is an official Ubuntu derivative featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives.
da: <b>Hjemmeside:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Beskrivelse:</b> Xubuntu er en officiel Ubuntu version der anvender XFCE desktoppen.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over FTP, og kan installere Kubuntu og andre officielle Ubuntu varianter.

source: Custom
da: Brugerdefineret

source: Drive:
da: Drev:

source: Options:
da: Indstillinger:

source: Show All Drives (Use with Care)
da: Vis alle drev (brug med forsigtighed)

source: Format Drive (Wipes Out Data)
da: Formater drev (sletter alle data)
