Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
ca: <b>Pàgina web:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descripció:</b> NimbleX és una distribució petita i versàtil basada en Slackware. Està contruïda utilitzant els sripts linux-live i té un escriptori KDE. Es pot arrencar des d'un CD o d'una memòria flash (dispositius USB o reproductors MP3) i es pot personalitzar i ampliar fàcilment. <br/><b>Notes de la instal·lació:</b> NimbleX arrenca en mode autònom.
hr: <b>Web stranica:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je mala, svestrana Slackware-based distribucija. Napravljena je korištenjem linux-live skripti, i sadrži KDE desktop. Može se boot-ati sa CD ili flash memorije (USB stikovi ili MP3 playeri), i može se jednostavn prilagođavati i proširivati.<br/><b>Napomena Instalacije:</b> NimbleX se boot-a u Live mode.
it: <b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descrizione:</b> NimbleX è una piccola ma versatile distribuzione basata su Slackware. E' creata usando gli script linux-live, e ha KDE come desktop. Può essere avviata da CD o da memoria flash USB (penna USB o riproduttore MP3), e può essere facilmente personalizzata e estesa.<br/><b>Note installazione:</b> NimbleX si avvia in modo Live.
pl: <b>Strona domowa:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX jest małą, uniwersalną dystrybucją opartą na Slackware. Jest tworzona przy użyciu Linuxowych skryptów live i zawiera pulpit KDE. Może być uruchamiana z CD lub pamięci flash (klucze USB lub odtwarzacze MP3), w łatwy sposób konfigurowana i rozbudowywana.<br/><b>Uwagi instalacyjne:</b> NimbleX uruchamia się w trybie live.
pt_br: <b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descrição:</b> NimbleX é uma pequena e versátil distribuição baseada no Slackware. É construída com os scripts linux-live, e usa o desktop KDE. Pode ser inicializada do CD ou de uma memória flash (pendrives USB e MP3 players), e facilmente ser customizada e extendida.<br/><b>Notas de Instalação:</b> NimbleX inicializa em modo live.
ro: <b>Pagina de Internet:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descriere:</b> NimbleX este o distribuție mică și versatilă, bazată pe Slackware. Este construită prin utilizarea scripturilor linux-live și care propune KDE ca mediu de birou. Poate fi lansată de pe CD sau memorie flash (cheie USB sau lector MP3) și poate fi extinsă și personalizată ușor.<br/><b>Note de instalare:</b> NimbleX pornește în modul Live.
sr: <b>Web stranica:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je mala, svestrana distribucija bazirana na Slackware linuksu. Napravljena korištenjem linux-live skripti i sadrži KDE. Može se pokretati sa CD ili fleš memorije (USB ili muzičkih plejer) i može se jednostavno prilagoditi i proširiti.<br/><b>Instalaciona napomena:</b> NimbleX se podiže uživo.

source: <b>Homepage:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Description:</b> The Offline NT Password and Registry Editor can reset Windows passwords and edit the registry on Windows 2000-Vista.<br/><b>Install Notes:</b> NTPasswd is booted and run in live mode; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>الوصف:</b> يستطيع محرر كلمات السر والسجلات إن تي تصفير كلمات سر وندوز وتحرير سجلات الإعدادات الموجودة في وندوز ٢٠٠٠ إلى وندوز فيستا. <br/><b>ملاحظات التثبيت:</b> يقلع ويعمل NTPasswd في الوضع الحي بدون الحاجة إلى تنصيب.
ca: <b>Pàgina web:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descripció:</b> L'Offline NT Password and Registry Editor pot reinicialitzar les contrasenyes del Windows i editar el registre a Windows 2000-Vista.<br/><b>Notes de la instal·lació:</b> NTPasswd s'arrenca i s'executa en mode autònom, no cal instal·lació per utilitzar-lo.
cs: <b>Domovská stránka:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Popis:</b> The Offline NT Password and Registry Editor umí resetovat hesla ve Windows a upravovat registry ve verzích Windows 2000-Vista.<br/><b>Popis:</b> NTPasswd se jednoduše zavede a spustí - instalace není potřebná.
da: <b>Hjemmeside:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Beskrivelse:</b> The Offline NT Password and Registry Editor kan resætte Windows passwords og editere registry på Windows 2000-Vista.<br/><b>Installations Noter:</b> NTPasswd bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Beschreibung:</b> Der Offline NT Password- und Registry-Editor kann Windows-Passwörter zurücksetzen und die Registrierungsdateien von Windows 2000-Vista bearbeiten.<br/><b>Installationshinweis:</b> NTPasswd läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descripción:</b> El disco de arranque NT Password and Registry Editor puede restaurar las contraseñas de Windows y editar el registro en Windows 2000-Vista.<br/><b>Notas de instalación:</b> NTPasswd arranca y se ejecuta en modo Live (directo) no se necesita su instalación para usarlo.
he: <b>דף הבית:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>תיאור:</b> עורך רישומי המערכת וסיסמאות ה־NT יכול לאפס סיסמאות של Windows ולערוך את רישומי המערכת של Windows 2000-ויסטה <br/><b>הערות התקנה:</b> NTPasswd מתאתחל ומופעל במצב חי; לא נדרשת התקנה כדי להשתמש בו.
hr: <b>Početna stranica:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Opis:</b> The Offline NT Password i Registry Editor mogu Windows zaporke vratiti u početno stanje i izmjeniti zapisnik u Windows 2000-Vista.<br/><b>Upute za postavljanje na računalo:</b> NTPasswd se pokreće u Live načinu rada; za uporabu nije potrebno postavljanje.
it: <b>Homepage:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descrizione:</b> The Offline NT Password and Registry Editor è in grado di ripristinare le password di Windows e modificare il registry su Windows 2000 e Vista.<br/><b>Note installazione:</b> NTPasswd viene avviato in modo Live, non è necessaria nessuna installazione per usarlo.
nb: <b>Hjemmeside:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Beskrivelse:</b> Offline NT Password and Registry Editor kan resette Windows passord og endre registeret i Windows 2000-Vista.<br/><b>Installasjonsnotater:</b> NTPasswdstarter opp og kjører i live mode; ingen installasjon er nødvendig.
pl: <b>Strona domowa:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Opis:</b> Offline NT Password and Registry Editor to narzędzie do resetowania hasła Windowsa oraz edytowania rejestru w Windowsach wersji od 2000 do Visty.<br/><b>Uwagi instalacyjne:</b> NTPasswd uruchamia się w trybie live, bez konieczności instalacji.
pt_br: <b>Homepage:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descrição:</b> The Offline NT Password and Registry Editor pode resetar senhas do Windows e editar os registro no Windows 2000-vista. <br/><b>Notas de instalação:</b> NTPasswd é iniciado e executado em modo live; nenhuma instalação é necessária para usa-lo.
ro: <b>Pagina de Internet:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descriere:</b> Editorul de regiștri și parole NT în mod deconectat poate reinițializa parolele unei instalări Windows și poate edita regiștrii versiunilor Windows 2000, XP și Vista.<br/><b>Note de instalare:</b> NTPasswd pornește și rulează în modul Live; nu necesită instalare pentru a fi utilizat.
sr: <b>Web stranica::</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Opis:</b> Offline NT Password i Registry Editor mogu ponovo postaviti Windows lozinke izmeniti registry fajl u Windows 2000-Vista.<br/><b>Instalaciona napomena:</b> NTPasswd se podiže i koristi uživo; za korišćenje nije potrebna instalacija.

source: <b>Homepage:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Description:</b> openSUSE is a user-friendly Novell sponsored distribution.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>الوصف:</b> توزيعة openSUSE هي توزيعة سهلة الإستعمال برعاية Novell. <br/><b>ملاحظات التثبيت:</b> تسمح النسخة الإفتراضية بكلا التثبيت عن طريق الشبكة العالمية (FTP) أو التثبيت بدون إتصال عن طريق ملفات التثبيت الأي إس أو التي تم تحميلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descripció:</b> openSUSE és una distribució amigable patrocinada per Novell.<br/><b>Notes de la instal·lació:</b> La versió predeterminada permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Popis:</b> openSUSE je uživatelsky přívětivá distribuce sponzorovaná firmou Novell.<br/><b>Poznámky:</b> Standardní verze umoňuje jak instalaci z internetu (FTP), tak z předem stažených instalačních ISO obrazů.
da: <b>Hjemmeside:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Beskrivelse:</b> openSUSE er en brugervenlig Novell sponseret distribution.<br/><b>Installations Noter:</b> Den forvalgte version tillader både installation over internetet (FTP), og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Beschreibung:</b> openSUSE ist eine benutzerfreundliche, von Novell geföderte Distribution.<br/><b>Installationshinweise:</b> Die Standardversion ermöglicht die Installation über das Internet (FTP) oder durch zuvor heruntergeladene Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descripción:</b> openSUSE es una distribución patrocinada por Novell orientada al usuario.<br/><b>Notas de instalación:</b> La versión predeterminada permite la instalación por internet (FTP), o instalación desconectados usando las imágenes ISO descargadas previamente.
he: <b>דף הבית:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>תיאור:</b> openSUSE הינה הפצה ידידותית למשתמש הממומנת על ידי נובל<br/><b>הערות התקנה:</b> גירסת ברירת המחדל מאפשרת התקנה דרך האינטרנט (FTP), או התקנה לא מקוונת באמצעות קובצי ISO שאוחזרו מראש.
hr: <b>Početna stranica:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Opis:</b> openSUSE je inačica prilagođena zabpočetnike, čiji je pokrovitelj Novell.<br/><b>Upute za postavljanje na računalo:</b> Osnovna inačica omogućuje postavljanje putem mreže (FTP), ili izvan mreže korištenjem ISO datoteka.
it: <b>Homepage:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descrizione:</b> openSUSE è una distribuzione di facile uso sponsorizzata da Novell.<br/><b>Note installazione:</b> la versione di default permette sia l'installazione da internet (FTP), sia l'installazione da un file immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Beskrivelse:</b> openSUSE er en brukervennlig distribusjon sponset av Novell.<br/><b>Installasjonsnotater:</b> Standardversjonen tilater installasjon over internett (FTP), eller offline installasjon ved å bruke forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Opis:</b> OpenSUSE to łatwa w użyciu dystrybucja, sponsorowana przez firmę Novell.<br/><b>Uwagi instalacyjne:</b> Wersję domyślną można zainstalować bądź przez internet (FTP), bądź z uprzednio pobranych plików instalacyjnych ISO.
pt_br: <b>Homepage:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descrição:</b> openSUSE é uma distribuição Linux de uso amigável, patrocinado pela Novell.<br/><b>Notas de Instalação:</b> A versão normal permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO descarregados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descriere:</b> openSUSE este o distribuție prietenoasă sponsorizată de către Novell.<br/><b>Note de Instalare:</b> Versiunea standard permite atît instalarea prin Internet (FTP), cît și prin intermediul fișierelor ISO de instalare descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Opis:</b> openSUSE je korisnički orijentisana distribucija sa Novell podrškom.<br/><b>Instalaciona napomena:</b> Podrazumevana verzija omogućava instalaciju preko interneta (FTP), ili ako niste povezani na mrežu instalacijom ranije preuzetih ISO instalacionih fajlova.

source: <b>Homepage:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Description:</b> Ophcrack can crack Windows passwords.<br/><b>Install Notes:</b> Ophcrack is booted and run in live mode; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>الوصف:</b> يستطيع Ophcrack فك كلمات السر في وندوز.<br/><b>ملاحظات التثبيت:</b> يقلع ويعمل Ophcrack في الوضع الحي بدون الحاجة إلى تنصيب.
ca: <b>Pàgina web:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descripció:</b> Ophcrack pot desxifrar contrasenyes del Windows.<br/><b>Notes de la instal·lació:</b> Ophcrack arrenca i s'executa, no cal cap instal·lació per utilitzar-lo.
cs: <b>Domovská stránka:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Popis:</b> Ophcrack umí získávat hesel z Windows.<br/><b>Poznámky:</b> Ophcrack se jednoduše zavede a spustí - instalace není potřebná.
da: <b>Hjemmeside:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Beskrivelse:</b> Ophcrack kan cracke Windows passwords.<br/><b>Installations Noter:</b> Ophcrack bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Beschreibung:</b> Ophcrack kann Windows-Passwörter knacken.<br/><b>Installationshinweis:</b> Ophcrack läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descripción:</b> Ophcrack puede romper las contraseñas de Windows.<br/><b>Notas de instalación:</b> Ophcrack arranca y se ejecuta en modo Live (directo) no se necesita su instalación para usarlo.
he: <b>דף הבית:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>תיאור:</b> Ophcrack יכול לפצח סיסמאות של Windows.<br/><b>הערות התקנה:</b> Ophcrack מתאתחל ומופעל במצב חי; לא נדרשת התקנה כדי להשתמש בו.
hr: <b>Početna stranica:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Opis:</b> Ophcrack može otkriti Windows zaporke.<br/><b>Upute za postavljanje na računalo:</b> Ophcrack se pokreće u Live načinu rada; za uporabu nije potrebno postavljanje.
it: <b>Homepage:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descrizione:</b> Ophcrack permette di scoprire le password di Windows.<br/><b>Note installazione:</b> Ophcrack viene avviato in modo Live, non è necessaria nessuna installazione per usarlo.
nb: <b>Hjemmeside:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Beskrivelse:</b> Ophcrack kan cracke Windows passord.<br/><b>Installasjonsnotater:</b> Ophcrackstarter opp og kjører i live mode; ingen installasjon er nødvendig.
pl: <b>Strona domowa:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Opis:</b> Ophcrack służy do łamania haseł Windowsa.<br/><b>Uwagi instalacyjne:</b> Ophcrack działa w trybie live; aby móc z niego korzystać nie jest konieczna instalacja.
pt_br: <b>Homepage:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descrição:</b> Ophcrack pode crackear senhas do Windows. <br/><b>Notas de instalação:</b> Ophcrack é iniciado e executado em modo live; nenhuma instalação é necessária para usa-lo.
ro: <b>Pagina de Internet:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descriere:</b> Ophcrack poate sparge parolele unei instalări Windows.<br/><b>Note de instalare:</b> Ophcrack pornește și rulează în modul Live; nu necesită instalare pentru a fi utilizat.
sr: <b>Web stranica:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Opis:</b> Ophcrack može razbiti Windows lozinke.<br/><b>Instalaciona napomena:</b> Ophcrack se pokreće i koristi uživo; za korišćenje nije potrebna instalacija.
