Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu is an official Ubuntu derivative featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
ca: <b>Pàgina web:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Descripció:</b> Xubuntu és una distribució oficial derivada d'Ubuntu que incorpora el gestor d'escriptori XFCE.<br/><b>Notes de la Instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador. La versió «NetInstall» permet instal·lar Xubuntu i altres derivats oficials d'Ubuntu mitjançant FTP. Si desitgeu instal·lar-la des d'una imatge iso prèviament descarregada, seleccioneu l'opció «HdMedia» i copieu el fitxer iso a l'arrel del dispositiu USB o disc dur que utilizeu per a la instal·lació.
de: <b>Webseite:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Beschreibung:</b> Xubuntu ist ein offizielles Ubuntu-Derivat mit XFCE als Arbeitsumgebung.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Die NetInstall-Version ermöglicht die Installation über das Internet (FTP) und kann auch andere offizielle Ubuntu-Derivate installieren. Wenn Sie ein zuvor heruntergeladenes Alternate-Abbild (nicht Desktop) benutzen wollen, wählen Sie die HdMedia-Option und speichern Sie die Abbild-Datei im Stammverzeichnis der Festplatte oder des USB-Laufwerks.
he: <b>דף הבית:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>תיאור:</b> Ubuntu iהנה הפצה ידידותית מבוססת דביאן. נכון לעכשיו זוהי הפצת הלינוקס הנפוצה ביותר למחשבים אישיים.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי ממנה ניתן להפעיל את ההתקנה. גרסת ההתקנה המקוונת (NetInstall) מאפשרת להתקין דרך FTP, וניתן דרכה להתקין קובונטו ונגזרות רשמיות נוספות של אובונטו. אם ברצונך להשתמש בקובץ ה־iso להתקנה החלופית (ללא שולחן עבודה) יש להשתמש באפשרות ה־HdMedia, ואז להציב את קובץ ה־iso של ההתקנה החלופית בכונן הקשיח או בכונן ה־USB שלך.
hr: <b>Početna stranica:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Opis:</b> Xubuntu je neslužbena Ubuntu inačica sa XFCE sučeljem.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje u Live načinu rada, iz kojeg je moguće naknadno pokrenuti postavljanje. NetInstall inačica omogućava postavljanje putem FTP-a, a može postaviti Kubuntu i druge službene Ubuntu inačice. Ukoliko želite koristiti preuzetu zamjensku (ne desktop) ISO datoteku, koristite HdMedia mogućnost, i tada stavite zamjensku ISO datoteku u korjenski direktorij vašeg čvrstog diska ili USB diska
it: <b>Homepage:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Descrizione:</b> Xubuntu è una derivazione Ubuntu basata sul desktop XFCE.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live, da cui opzionalmente è possibile lanciare l'installazione. La versione NetInstall permette l'installazione via FTP, e può installare Kubuntu e altri derivati ufficiali Ubuntu. Se si vuole usare un file ISO di installazione alternativa pre-scaricata (non desktop), usare l'opzione HDMedia, e posizionare un file ISO di installazione alternativa nella cartella principale del disco fisso o dell'unità USB
nb: <b>Hjemmeside:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Beskrivelse:</b> Xubuntu er en offisiell Ubuntu derivat med den XFCE desktop.<br/><b>Install Notater:</b> Live-versjonen gir mulighet for å starte i Live-modus, der installatøren kan eventuelt bli lastet. NetInstall versjonen gir mulighet for installasjon via FTP, og kan installere Kubuntu og andre offisielle Ubuntu derivater. Dersom du ønsker å bruke en forhåndslastet alternative (ikke stasjonær) iso, bruk HdMedia alternativet, og plasser den alternative innstallasjons-filen på rootkatalogen på harddisk eller USB-stasjon
pl: <b>Strona domowa:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Opis:</b> Xubuntu jest oficjalną pochodną dystrybucji Ubuntu zawierającą środowisko pulpitowe XFCE.<br/><b>Informacje instalacyjne:</b> Wersja Live umożliwia uruchomienie w trybie Live, z poziomu którego opcjonalnie może zostać uruchomiony instalator. Wersja NetInstall umożliwia przeprowadzenie instalacji poprzez FTP, i umożliwia zainstalowanie Kubuntu i pozostałych oficjalnych pochodnych dystrybucji Ubuntu. Jeśli potrzebujesz użyć pobraniowego obrazu instalacyjnego alternate (nie desktop), użyj opcji HdMedia, i umieść następnie plik obrazu instalacyjnego alternate do swojego katalogu głównego na dysku twardym lub do napędu USB.
pt_br: <b>Site:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu é uma distribuição oficial derivada do Ubuntu utilizando o XFCE como gerenciador gráfico.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado. A versão NetInstall permite instalação através do FTP, e pode instalar tanto o Kubuntu quanto outras distribuições oficiais do Ubuntu. Caso prefira utilizar uma ISO de instalação da versão alternate (não desktop), use a opção HdMedia, e coloque a iso da versão alternate no diretório raiz de seu disco rigido ou disco USB
ro: <b>Pagina de Internet:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Descriere:</b> Xubuntu este o derivată Ubuntu oficială cu XFCE ca mediu grafic.<br/><b>Note de instalare:</b> Versiunea Live permite utilizarea în mod direct, de unde se poate lansa instalatorul dacă se dorește. Versiunea NetInstall permite instalarea prin FTP, se poate instala Xubuntu cît și alte derivate Ubuntu oficiale. Dacă doriți să utilizați o imagine ISO alternate de instalare (nu „desktop”) descărcată în prealabil, utilizați opțiunea HdMedia și plasați imaginea ISO alternate de instalare în directorul rădăcină al unității de disc sau USB.
sr: <b>Web stranica:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Opis:</b> Xubuntu je zvanični Ubuntu derivat baziran na XFCE.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, ako je potrebno, moguće pokrenuti instalacioni program. Verzija NetInstall omogućava instalaciju preko FTP i može instalirati Kubuntu i druge zvanične Ubuntu derivate. Ako želite da koristiti unapred preuzete alternativne instalacione ISO verzije, koristite HdMedia opciju, i zatim postavite odgovarajući ISO fajl u koreni direktorijum vašeg tvrdog ili USB diska.

source: <b>Homepage:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Description:</b> Zenwalk is a Slackware-based distribution featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>الوصف:</b> هي توزيعة مرتكزة على توزيعة (Slackware) متسمة ببيئة سطح المكتب (إكسفس). <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descripció:</b> Zenwalk és una distribució basada en Slackware que utilitza l'escriptori XFCE.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Popis:</b> Zenwalk je distribuce založená na Slackwaru s pracovním prostředím XFCE.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Beskrivelse:</b> Zenwalk er en Slackware-baseret distribution indeholdende XFCE desktoppen.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, fra hvilken du kan vælge at at starte installationen.
de: <b>Webseite:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Beschreibung:</b> Zenwalk ist eine auf Slackware basierende Distribution mit XFCE als Arbeitsumgebung.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descripción:</b> Zenwalk es una distribución basada en Slackware que utiliza el escritorio XFCE.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del que se puede lanzar el instalador.
he: <b>דף הבית:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>תיאור:</b> Zenwalk הינה הפצה המבוססת על Slackware המציגה את שולחן העבודה XFCE.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה.
hr: <b>Početna stranica:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Opis:</b> Zenwalk je inačica zasnovana na Slackware-u sa XFCE sučeljem.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje u Live načinu rada, iz kojeg je moguće naknadno pokrenuti postavljanje.
it: <b>Homepage:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descrizione:</b> Zenwalk è una distribuzione basata su Slackware con XFCE.<br/><b>ote installazione:</b> la versione Live permette l'avvio in modo Live dal quale può essere lanciata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Beskrivelse:</b> Zenwalk er en Slackware basert distribusjon med XFCE brukergrensesnittet.<br/><b>Installasjonsnotater:</b> Live tilater oppstart i live mode hvorfra installasjonsprogrammet valgfritt kan bli startet.
pl: <b>Strona domowa:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Opis:</b> Zenwalk jest opartą na Slackware dystrybucją zawierającą środowisko graficzne XFCE.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie bezinstalacyjnym, w którym można, ewentualnie, uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descrição:</b> Zenwalk é uma distribuição baseada no Slackware e usa o desktop XFCE.<br/><b>Notas de Instalação:</b> A versão Live permite inicializar em modo Live, a partir do qual, o instalador pode, opcionalmente, ser lançado(executado).
ro: <b>Pagina de Internet:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Description:</b> Zenwalk este o distribuție bazată pe Slackware și care conține gestionarul de ferestre XFCE.<br/><b>Note de instalare:</b> Versiunea Live permite utilizarea distribuției, fără instalare, direct de pe mediul de pornire. Instalarea poate fi lansată ulterior, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Opis:</b> Zenwalk je baziran na Slackware distribuciji i koristi XFCE za radnu površinu.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program.

source: <img src=":/eeepclos.png" /><br/><b>Homepage:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Description:</b> EeePCLinuxOS is a user-friendly PCLinuxOS based distribution for the EeePC.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
ar: <img src=":/eeepclos.png" /><br/><b>الصفحة الرئيسية:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>الوصف:</b> يعد نظام التشغيل EeePCLinuxOS توزيعة سهلة الإستعمال مبنية على PCLinuxOS للعمل على جهاز EeePC. <br/><b>ملاحظات التثبيت:</b> تأكد من تفريغ وإعادة تهيئة وسيط التثبيت قبل الإستمرار في عملية التثبيت.
ca: <img src=":/eeepclos.png" /><br/><b>Pàgina web:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descripció:</b> EeePCLinuxOS és una distribució amigable basada en PCLinuxOS per a l'EeePC.<br/><b>Notes de la instal·lació:</b> El suport d'instal·lació ha d'estar buit i tenir format abans d'instal·lar-lo.
cs: <img src=":/eeepclos.png" /><br/><b>Domovská stránka:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Popis:</b> EeePCLinuxOS je uživatelsky přívětivá distribuce postavená na PCLinuxOS určená pro počítače EeePC.<br/><b>Poznámky:</b> Před odsouhlasením instalace se ujistěte, že je médium prázdné a naformátované.
da: <img src=":/eeepclos.png" /><br/><b>Hjemmeside:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Beskrivelse:</b> EeePCLinuxOS er en brugervenlig PCLinuxOS baseret distribution for EeePC.<br/><b>Installations Noter:</b> Vær sikker på at installations mediet er tomt og formateret før du fortsætter med installationen.
de: <img src=":/eeepclos.png" /><br/><b>Webseite:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Beschreibung:</b> EeePCLinuxOS ist eine benutzerfreundliche, auf PCLinuxOS basierende Distribution für den EeePC.<br/><b>Installationshinweis:</b> Vergewisseren Sie sich, dass das Installationsmedium leer und formatiert ist, bevor Sie mit der Installation fortfahren.
es: <img src=":/eeepclos.png" /><br/><b>Página de inicio:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descripción:</b> EeePCLinuxOS es una distribución amigable para EeePC basada en PCLinuxOS.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacio y formateado antes de proceder con la instalación.
he: <img src=":/eeepclos.png" /><br/><b>דף הבית:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>תיאור:</b> EeePCLinuxOS הינה הפצה ידידותית למשתמש המבוססת על PCLinuxOS עבור EeePC.<br/><b>הערות התקנה:</b> יש לוודא שהמדיה ריקה ומפורמטת בטרם המשך ההתקנה.
hr: <img src=":/eeepclos.png" /><br/><b>Web stranica:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Opis:</b> EeePCLinuxOS je korisnički prijateljska distribucija bazirana na PCLinuxOS za EeePC.<br/><b>Napomena Instalacije:</b> Osigurati se kako je medij prazan i formatiran prije nastavka instalacije.
it: <img src=":/eeepclos.png" /><br/><b>Homepage:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descrizione:</b> EeePCLinuxOS è una distribuzione di facile uso basata su PCLinuxOS per l'EeePC.<br/><b>Note installazione:</b> assicurarsi che il disco sia vuoto e formattato prima di procedere con l'installazione.
nb: <img src=":/eeepclos.png" /><br/><b>Hjemmeside:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Beskrivelse:</b> EeePCLinuxOS er en brukervennlig PCLinuxOS basert distribusjon for EeePC.<br/><b>Installasjonsnotater:</b> Sørg for atinstallasjonsmediet er tomt og formatert før du fortsetter med installasjonen.
pl: <img src=":/eeepclos.png" /><br/><b>Strona domowa:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Opis:</b> EeePCLinuxOS jest przyjazną użytkownikowi, opartą na PCLinuxOS dystrybucją przeznaczoną dla komputerów EeePC.<br/><b>Uwagi instalacyjne:</b> Zanim zaczniesz instalację upewnij się, że napęd docelowy jest pusty i sformatowany.
pt_br: <img src=":/eeepclos.png" /><br/><b>Homepage:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descrição:</b> EeePCLinuxOS é uma distribuição amigável, específica para o EeePC, e é baseada no PCLinuxOS.<br/><b>Notas de Instalação:</b> Certifique-se de que a mídia está formatada e limpa antes de proceder a instalacão.
ro: <img src=":/eeepclos.png" /><br/><b>Pagina de Internet:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descriere:</b>EeePCLinuxOS este o distribuție ușor de utilizat pentru EeePC bazată pe PCLinuxOS.<br/><b>Note de instalare:</b> Asigurați-vă că suportul pentru instalare este gol și formatat înainte de a porni procesul de instalare.
sr: <img src=":/eeepclos.png" /><br/><b>Web stranica:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Opis:</b> EeePCLinuxOS je korisnički prijateljska distribucija bazirana na PCLinuxOS za EeePC.<br/><b>Instalaciona napomena:</b> Pre nego što počnete sa instalacijom, obezbedite prazan i formatizovan instalacioni medijum.
