Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/factory/repo/oss' when asked for the folder.
ar: بعد إعادة تشغيل الجهاز قم بتجاهل أي رسالة خطأ قد تظهر لك وقم بإختيار خيار الرجوع إذا طُولبت بإدخال إسطوانة سي دي ثم اذهب إلى القائمة الرئيسية وختر خيار 'إبدأ التثبيت' ثم أختر 'شبكي' ليكون مصدر التثبيت و أختر 'HTTP' ليكون البروتوكول ثم قم بكتابة 'download.opensuse.org' عندما تطالب بالمزود و '/factory/repo/oss' عندما تسئل عن المجلد.
ca: *IMPORTANT* Després d'arrencar de nou, ignoreu qualsevol missatge d'error i seleccioneu «Enrere» es demana un CD, tot seguit aneu al menú principal, seleccioneu l'opció «Inicia la instal·lació», escolliu «En xarxa» com a origen, escolliu «HTTP» com a protocol, quan es demani el servidor introduïu «download.opensuse.org» i introduïu «/factory/repo/oss» quan es demani la carpeta.
cs: *DŮLEŽITÉ* Po restartu ignorujte všechna chybová hlášení a pokud jste vyzvání k vložení CD, zvolte zpět, běžte do hlavní nabídky a vyberte 'Zahájit instalaci', jako zdroj vyberte 'Síť', jako protokol zvolte 'HTTP', při výzvě k zadání serveru zadejte 'download.opensuse.org' a při dotazu na adresář zadejte '/factory/repo/oss'.
da: *VIGTIGT* Efter genstart,ignorer alle fejlmeddelelser og vælg 'tilbage' hvis du bliver spurgt efter CD, gå til hovedmenuen, vælg 'Start installation', vælg 'Netværk' som kilde, vælg 'HTTP' som protokol, skriv 'download.opensuse.org' når du bliver spurgt efter server, og skriv '/factory/repo/oss' når du bliver spurgt efter mappe.
de: *WICHTIG* Ignorieren Sie nach dem Neustart alle Fehlermeldungen und gehen Sie zurück, falls Sie nach einer CD gefragt werden. Gehen Sie dann ins Hauptmenü und wählen Sie »Beginne Installation«. Wählen Sie »Netzwerk« als Quelle und »HTTP« als Protokoll. Geben Sie »download.opensuse.org« ein, wenn Sie nach einem Server gefragt werden und geben Sie »/factory/repo/oss« ein, wenn Sie nach dem Verzeichnis gefragt werden.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.opensuse.org» cuando se le solicite un servidor, y escriba «/factory/repo/oss» cuando se le pregunte por la carpeta.
he: *הודעה חשובה* לאחר האיתחול, יש להתעלם מהודעות השגיאה, ולבחור באחורה אם התבקש תקליטור, אז יש לגשת אל התפריט הראשי, לבחור באפשרות 'התחלת ההתקנה', לבחור ב־'רשת' כמקור, לבחור ב־'HTTP' כפרוטוקול, להזין את הכתובת 'download.opensuse.org' כשיתבקש שם השרת ולהזין '/factory/repo/oss' כאשר יתבקש שם התיקייה.
hr: *BITNO* Nakon restarta, ignorirati poruke o greškama i odabrati natrag ako se pojavi upit za CD, nakon toga otići u glavni meni, odabrati opciju 'Pokrenuti Instalaciju', odabrati 'Mreža' kao izvor, odbarati 'HTTP' kao protokol, ući u 'download.opensuse.com', kada se pojavi upit o serveru, unijeti '/factory/repo/oss' kada se pojavi upit o mapi.
it: *IMPORTANTE* Dopo il riavvio, ignorare qualsiasi messaggio d'errore e selezionare 'Indietro' se è richiesto un CD, dopodiché nel menù principale selezionare l'opzione 'Inizia installazione', scegliere 'Rete' come sorgente, 'HTTP' come protocollo, inserire 'download.opensuse.org' come server e inserire '/factory/repo/oss' quando è richiesta la cartella.
nb: *VIKTIG* Etter omstart, ignorer alle feilmeldinger og velg tilbakehvis du blir spurt etter CD, gå deretter til hovedmenyen, velg 'Start Installation' valget, velg 'Network' som kilde, velg 'HTTP' som protocol, skriv inn 'download.opensuse.org' når du blir spurt etter server, og skriv inn '/factory/repo/oss'' når du blir spurt etter mappe.
pl: *WAŻNE* Po restarcie zignoruj wszystkie komunikaty błędów i wybierz powrót jeśli pojawi się pytanie o płytę CD. Później przejdź do głównego menu, wybierz opcję 'Uruchom instalację', wybierz 'Sieć' jako źródło, wybierz 'HTTP' jako protokół, wpisz 'download.opensuse.org'' przy pytaniu o serwer oraz wpisz '/factory/repo/oss' gdy zostaniesz zapytany o katalog.
pt_br: *IMPORTANTE* Após a reinicialização, ignore as mensagens de erros, e, mantenha a seleção caso houver mensagem pedindo um CD. Vá até o menu principal, selecione a opção 'Iniciar Instalação', escolha 'Network (rede)' como sendo a fonte, escolha 'HTTP' como sendo o protocolo, entre com 'download.opensuse.org' quando perguntado sobre o servidor, e, entre com '/factory/repo/oss' quando perguntado sobre a pasta (folder).
ro: *IMPORTANT* După repornire, ignorați orice mesaj de eroare și selectați înapoi dacă vi se cere introducerea unui CD, apoi mergeți la meniul principal, selectați opțiunea „Pornire instalare”, alegeți „Rețea” drept sursă, apoi „HTTP” drept protocol, introduceți „download.opensuse.org” cînd vi se va cere serverul, iar apoi „/factory/repo/oss” cînd vi se va cere dosarul.
sr: *VAŽNO* Nakon ponovnog učitavanja sistema,ignoririsati poruke o greškama i odabrati povratak ako se pojavi upit za CD, nakon toga u glavnom meniju, odabrati opciju 'Pokrenuti Instalaciju', odabrati kao izvor 'Mreža', odbarati za protokol 'HTTP, uneti 'download.opensuse.com', kada se pojavi upit o serveru unesite '/factory/repo/oss' kada se pojavi upit o direktorijumu.

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/distribution/%1/repo/oss' when asked for the folder.
ar: *IMPORTANT* بعد إعادة تشغيل الجهاز قم بتجاهل أي رسالة خطأ قد تظهر لك وقم بإختيار خيار الرجوع إذا طُولبت بإدخال إسطوانة سي دي ثم اذهب إلى القائمة الرئيسية وختر خيار 'إبدأ التثبيت' ثم أختر 'شبكي' ليكون مصدر التثبيت و أختر 'HTTP' ليكون البروتوكول ثم قم بكتابة 'download.opensuse.org' عندما تطالب بالمزود و '/distribution/%1/repo/oss' عندما تسئل عن المجلد.
ca: *IMPORTANT* Després d'arrencar de nou, ignoreu qualsevol missatge d'error i seleccioneu «Enrere» es demana un CD, tot seguit aneu al menú principal, seleccioneu l'opció «Inicia la instal·lació», escolliu «En xarxa» com a origen, escolliu «HTTP» com a protocol, quan es demani el servidor introduïu «download.opensuse.org» i introduïu «/distribution/%1/repo/oss» quan es demani la carpeta.
cs: *DŮLEŽITÉ* Po restartu ignorujte všechna chybová hlášení a pokud jste vyzvání k vložení CD, zvolte zpět, běžte do hlavní nabídky a vyberte 'Zahájit instalaci', jako zdroj vyberte 'Síť', jako protokol zvolte 'HTTP', při výzvě k zadání serveru zadejte 'download.opensuse.org' a při dotazu na adresář zadejte '/distribution/%1/repo/oss'.
da: *VIGTIGT* Efter genstart,ignorer alle fejlmeddelelser og vælg 'tilbage' hvis du bliver spurgt efter CD, gå til hovedmenuen, vælg 'Start installation', vælg 'Netværk' som kilde, vælg 'HTTP' som protokol, skriv 'download.opensuse.org' når du bliver spurgt efter server, og skriv '/distribution/%1/repo/oss' når du bliver spurgt efter mappe.
de: *WICHTIG* Ignorieren Sie nach dem Neustart alle Fehlermeldungen und gehen Sie zurück, falls Sie nach einer CD gefragt werden. Gehen Sie dann ins Hauptmenü und wählen Sie »Beginne Installation«. Wählen Sie »Netzwerk« als Quelle und »HTTP« als Protokoll. Geben Sie »download.opensuse.org« ein, wenn Sie nach einem Server gefragt werden und geben Sie »/distribution/%1/repo/oss« ein, wenn Sie nach dem Verzeichnis gefragt werden.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.opensuse.org» cuando se le solicite un servidor, y escriba «/distribution/%1/repo/oss» cuando se le pregunte por la carpeta.
he: *הודעה חשובה* לאחר האיתחול, יש להתעלם מהודעות השגיאה, ולבחור באחורה אם התבקש תקליטור, אז יש לגשת אל התפריט הראשי, לבחור באפשרות 'התחלת ההתקנה', לבחור ב־'רשת' כמקור, לבחור ב־'HTTP' כפרוטוקול, להזין את הכתובת 'download.opensuse.org' כשיתבקש שם השרת ולהזין ''/distribution/%1/repo/oss' כאשר יתבקש שם התיקייה.
hr: *BITNO* Nakon restarta, ignorirati poruke o greškama i odabrati natrag ako se pojavi upit za CD, nakon toga otići u glavni meni, odabrati opciju 'Pokrenuti Instalaciju', odabrati 'Mreža' kao izvor, odbarati 'HTTP' kao protokol, ući u 'download.opensuse.com', kada se pojavi upit o serveru, unijeti '/distribution/%1/repo/oss' kada se pojavi upit o mapi.
it: *IMPORTANTE* Dopo il riavvio, ignorare qualsiasi messaggio d'errore e selezionare 'Indietro' se è richiesto un CD, dopodiché nel menù principale selezionare l'opzione 'Inizia installazione', scegliere 'Rete' come sorgente, 'HTTP' come protocollo, inserire 'download.opensuse.org' come server e inserire '/distribution/%1/repo/oss' quando è richiesta la cartella.
nb: *VIKTIG* Etter omstart, ignorer alle feilmeldinger og velg tilbakehvis du blir spurt etter CD, gå deretter til hovedmenyen, velg 'Start Installation' valget, velg 'Network' som kilde, velg 'HTTP' som protocol, skriv inn 'download.opensuse.org' når du blir spurt etter server, og skriv inn '/distribution/%1/repo/oss'' når du blir spurt etter mappe.
pl: *WAŻNE* Po restarcie zignoruj wszystkie komunikaty błędów i wybierz powrót jeśli pojawi się pytanie o płytę CD. Później przejdź do głównego menu, wybierz opcję 'Uruchom instalację', wybierz 'Sieć' jako źródło, wybierz 'HTTP' jako protokół, wpisz 'download.opensuse.org'' przy pytaniu o serwer oraz wpisz '/distribution/%1/repo/oss' gdy zostaniesz zapytany o katalog.
pt_br: *IMPORTANTE* Após a reinicialização, ignore as mensagens de erros, e, mantenha a seleção caso houver mensagem pedindo um CD. Vá até o menu principal, selecione a opção 'Iniciar Instalação', escolha 'Network (rede)' como sendo a fonte, escolha 'HTTP' como sendo o protocolo, entre com 'download.opensuse.org' quando perguntado sobre o servidor, e, entre com '/distribution/%1/repo/oss' quando perguntado sobre a pasta (folder).
ro: *IMPORTANT* După repornire, ignorați orice mesaj de eroare și selectați înapoi dacă vi se cere introducerea unui CD, apoi mergeți la meniul principal, selectați opțiunea „Pornire instalare”, alegeți „Rețea” drept sursă, apoi „HTTP” drept protocol, introduceți „download.opensuse.org” cînd vi se va cere serverul, iar apoi „/distribution/%1/repo/oss” cînd vi se va cere dosarul.
sr: *VAŽNO* Nakon ponovnog učitavanja sistema,ignoririsati poruke o greškama i odabrati povratak ako se pojavi upit za CD, nakon toga u glavnom meniju, odabrati opciju 'Pokrenuti Instalaciju', odabrati kao izvor 'Mreža', odbarati za protokol 'HTTP, uneti 'download.opensuse.org', kada se pojavi upit o serveru unesite '/distribution/%1/repo/oss' kada se pojavi upit o direktorijumu.

source: == Select Distribution ==
ca: == Trieu la distribució ==
de: == Distribution auswählen ==
et: ==VALI DISTRIBUTSIOON==
hr: == Odabrati Distribuciju ==
it: == Selezionare distribuzione ==
pl: == Wybierz dystrybuję ==
pt_br: == Selecione a Distribuição ==
ro: == Selectați distribuția ==
sr: == Odaberite distribuciju ==

source: == Select Version ==
ca: == Trieu la versió ==
de: == Version auswählen ==
et: ==VALI VERSIOON==
hr: == Odabrati Verziju ==
it: == Selezionare versione ==
pl: == Wybierz wersję ==
pt_br: == Selecione a Versão ==
ro: == Selectați versiunea ==
sr: == Odaberite verziju ==

source: Welcome to <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Universal Netboot Installer. Usage:<ol><li>Select a distribution and version to download from the list above, or manually specify files to load below.</li><li>Select an installation type, and press OK to begin installing.</li></ol>
ar: مرحباً بك إلى <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, برنامج التنصيب الشامل القادر على الإقلاع عن طريق الشبكة. طريقة الإستخدام:<ol><li>قم بإختيار توزيعة ونسخة ليتم تنزيلها من القائمة الموجودة في الإعلى أو حدد الملفات التي ترغب في تحميلها يديوياً بالأسفل.</li><li>ثم قم بإختيار نوع التنصيب والضغط على زر موافق لبدء التنصيب.</li></ol>
ca: Benvingut a <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, l'instal·lador universal Netboot. Sintaxi:<ol><li>Seleccioneu una distribució i versió a descarregar de la llista anterior o indiqueu manualment els fitxers a carregar a baix.</li><li>Seleccioneu un tipus d'instal·lació, i premeu «D'acord» per començar la instal·lació.</li></ol>
cs: Vítá vás <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, Universal Netboot Installer. Použití:<ol><li>Ze seznamu nahoře vyberte distribuci a verzi ke stažení, nebo ručně zvolte potřebné soubory níže.</li><li>Vyberte typ instalace a k zahájení klikněte na OK.</li></ol>
da: Velkommen til <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, den Universelle Netboot Installer. Anvendelse:<ol><li>Vælg en distribution og version fra listen oven over til download, eller specificer manuelt filer/filen neden under.</li><li>Vælg installations type, og tryk OK for at begynde installationen.</li></ol>
de: Willkommen zu <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, dem Universal Netboot Installer. Benutzung:<ol><li>Wählen Sie eine Distribution und Version aus obiger Liste zum Download oder geben Sie die zu ladenden Dateien manuell an.</li><li>Wählen Sie eine Installationsart aus und drücken Sie OK, um die Installation zu beginnen.</li></ol>
es: Bienvenido a <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, el instalador de arranque en red universal. Uso:<ol><li>Seleccione una distribución y versión para descargar de la lista anterior, o especifique manualmente los archivos para cargar a continuación.</li><li>Seleccione un tipo de instalación y pulse Aceptar para comenzar la instalación.</li></ol>
et: Tere tulemast kasutama <a href="http://unetbootin.sourceforge.net/">UNetbootini</a>, universaalset Netbooti paigaldajat. Kasutamine:<ol><li>Vali operatsioonisüsteem ja allalaadimise versioon loendist või osuta alumistel väljadel failidele.</li><li>Vali paigalduse liik ja vajuta Olgu, et paigaldust alustada.</li></ol>
he: ברוכים הבאים אל <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, תוכנית ההתקנה האוניברסלית דרך הרשת, שימוש:<ol><li>יש לבחור בהפצה וגירסה להורדה מהרשימה שלהלן, או לציין קבצים מסויימים לטעינה להלן.</li><li>יש לבחור את סוג ההתקנה, וללחוץ על אישור כדי להתחיל בהתקנה.</li></ol>
hr: Dobrodošli u <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Universal Netboot Installer. Korištenje:<ol><li>Odabrati distribuciju i verziju za skidanje iz gornje liste, ili ručno odrediti datoteke za skidanje ispod</li><li>Odabrati tip instalacije, i stisnuti OK za početak instalacije.</li></ol>
it: Benvenuti in <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, il Netboot Installer universale. Uso:<ol><li>Selezionare dalla lista qui sopra una distribuzione ed una versione, oppure specificare manualmente i file da caricare qui sotto.</li><li>Selezionare un tipo di installazione e fare clic su OK per avviare l'operazione.</li></ol>
nb: Velkommen til <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, det universielle verktøyet for netboot-installasjon. Bruk: <ol><li>Velg distribusjon og versjon du ønsker å laste ned fra listen over, eller velg en fil du vil bruke.</li><li>Velg installasjonstype og trykk OK for å starte.</li></ol>
pl: Witaj w <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, Universal Netboot Installer. Użycie:<ol><li>Wybierz dystrybucję i wersję do pobrania z listy powyżej, albo określ poniżej ręcznie pliki do załadowania.</li><li>Wybierz typ instalacji i naciśnij OK aby rozpocząć instalację.</li></ol>
pt_br: Bem-vindo ao <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, o Instalador Universal Netboot. Forma de uso:<ol><li>Selecione uma distribuição e versão da lista para descarregar, ou manualmente especifique arquivo(s) para ser(em) carregado(s).</li><li>Selecione um tipo de instalacão, e pressione OK para iniciar a instalacão.</li></ol>
ro: Bun venit la <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, programul de instalare universal prin Internet. Utilizare:<ol><li>Selectați o distribuție și versiunea pentru a o descărca din lista de mai mai sus, sau specificați manual dedesubt fișierele care să fie încărcate.</li><li>Selectați un tip de instalare și apăsați OK pentru a începe instalarea.</li></ol>
sr: Dobrodošli u <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Univerzalni Netboot instoler. Korišćenje:<ol><li>Odabrati distribuciju i verziju za preuzimanje iz gornje liste, ili ručno odrediti fajlove za preuzimnaje niže</li><li>Odabrati tip instalacije, i pritisnuti OK za početak instalacije.</li></ol>

source: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Description:</b> Arch Linux is a lightweight distribution optimized for speed and flexibility.<br/><b>Install Notes:</b> The default version allows for installation over the internet (FTP).
ca: <b>Pàgina web:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descripció:</b>Arch Linux és una distribució lleugera optimitzada en velocitat i flexibilitat.<br/><b>Notes de la instal·lació:</b> La versió predeterminada permet la instal·lació per internet (FTP).
cs: <b>Domovská stránka:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Popis:</b> Arch Linux je nenáročná distribuce vyladěná pro rychlost a flexibilitu.<br/><b>Instalace:</b> Výchozí verze umožňuje instalaci přes Internet (FTP).
de: <b>Webseite:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Beschreibung:</b> Eine leichtgewichtige Distribution, die für Geschwindigkeit und Flexibilität optimiert ist.<br/><b>Installationshinweise:</b> Diese Version ermöglicht die Installation über das Internet (FTP).
et: <b>Koduleht:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Kirjeldus:</b> Arch Linux on vähenõudlik distributsioon, optimeeritud kiiruse ja paindlikuse poolest.<br/><b>Paigaldusmärkmed:</b> Vaikeversiooni lubab paigaldada üle interneti (FTP ).
hr: <b>Web stranica:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Opis:</b> Arch Linux je lightweight distribution optimizirana za brzinu i fleksibilnost.<br/><b>Napomena Instalacije:</b> Osnovna inačica dozvoljava instalaciju preko internet-a (FTP).
it: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descrizione:</b> Arch Linux è una distribuzione leggera ottimmizzata per la velocità e la flessibilità.<br/><b>Note installazione:</b> la versione predefinita permette l'installazione attraverso internet (FTP).
pl: <b>Strona domowa:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Opis:</b> Arch Linux jest lekką dystrybucją zoptymalizowaną pod kątem szybkości i elastyczności.<br/><b>Uwagi instalacyjne:</b> Domyślna wersja umożliwia instalację poprzez Internet (FTP).
pt_br: <b>Site:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descrição:</b> Arch Linux é uma distribuição leve otimizada para velocidade e flexibilidade.<br/><b>Notas de Instalação:</b> A versão padrão permite instalação pela internet (FTP).
ro: <b>Pagina de Internet:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descriere:</b> Arch Linux este o distribuție lejeră, optimizată pentru viteză și flexibilitate.<br/><b>Note de instalare:</b> Versiunea implicită permite instalarea prin Internet (FTP).
sr: <b>Web stranica:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Opis:</b> Arch Linux je lightweight distribucija optimizovana za brzinu i fleksibilnost.<br/><b>Instalaciona napomena:</b> Podrazumevana verzija omogućava instalaciju preko internet-a (FTP).
