Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Description:</b> Fedora is a Red Hat sponsored community distribution which showcases the latest cutting-edge free/open-source software.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>الوصف:</b> هي توزيعة مدعومة من قبل المجتمع ترعاها شركة ريدهات تقوم بعرض آخر و أحدث البرمجيات الحرة ذات المصدر المفتوح. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة, و تسمح نسخة التنصيب الشبكي بالتنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب عن طريق ملفات الأي إس أو اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descripció:</b> Fedora és una distribució d'una comunitat patrocinada per Red Hat que mostra l'avantguarda més recent en programari de codi obert.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador. La versió NetInstall permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Popis:</b> Fedora je komunitní distribuce sponzorovaná firmou Red Hat zaměříjící se na nejnovější free/open-source software.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace. Verze NetInstall umožňuje instalaci z intrnetu (FTP) nebo z předem staženého ISO obrazu.
da: <b>Hjemmeside:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Beskrivelse:</b> Fedora er en Red Hat sponseret community distribution indeholdende det sidste nye cutting-edge free/open-source software.<br/><b>Install Notes:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. NetInstall versionen tillader installation over FTP og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Beschreibung:</b> Fedora ist eine von Red Hat geförderte, gemeinschaftliche Distribution mit der neusten freien und quelloffenen Software.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Die NetInstall-Version ermöglicht die Installation über das Internet (FTP) oder durch zuvor heruntergeladene Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descripción:</b> Fedora es una distribución de la comunidad patrocinada por Red Hat que se centra en el software libre/de código abierto más puntero.<br/><b>Notas de instalación:</b> La versión Live permite arrancar en modo directo. La versión Netinstall permite ambas instalaciones: a través de internet (FTP), o instalación desconectado usando las imágenes ISO descargadas previamente.
he: <b>דף הבית:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>תיאור:</b> Fedora הינה הפצה קהילתית הממומנת על ידי Red Hat המציגה את התוכנה החופשית/חינמית העדכנית ביותר.<br/><b>הערות התקנה:</b> הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה. גירסת התקנת הרשת מאפשרת התקנה דרך האינטרנט (FTP), או התקנה באמצעות קובצי ISO שאוחזרו מראש.
hr: <b>Web stranica:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Opis:</b> Fedora je Red Hat sponzorirana community distribucija koja prikazuje zadnji najnoviji free/open-source software.<br/><b>Napomene Instalacije:</b> The Live version dozvoljava boot u Live mode, iz kojega se prema potrebi može pokrenuti instaler. NetInstall inačica dozvoljava instalaciju prekointerneta (FTP), ili offline instalaciju korištenjem prije skinutih installation ISO datoteka.
it: <b>Homepage:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descrizione:</b> Fedora è una distribuzione sponsorizzata dalla comunità Red Hat che propone software libero ed open source d'avanguardia.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modalità Live, dalla quale può essere avviata opzionalmente l'installazione. La versione NetInstall permette l'installazione via internet (FTP) o da un'immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Beskrivelse:</b> Fedora er en Red Hat felles-utviklet distribusjon som inkluderer den sistegratis/open-source programvaren.<br/><b>Installasjonsnotater:</b> Live version tilater oppstart i live mode, hvorfra installasjonsprogrammet kan startes. NetInstall versjonen tilater installasjon både over internett (FTP), eller en offline installasjon ved bruk av forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Opis:</b> Fedora to sponsorowana przez Red Hata dystrybucja tworzona przez społeczność, która prezentuje najnowsze i najnowocześniejsze darmowe/otwarte oprogramowanie.<br/><b>Uwagi instalacyjne:</b> Wersja Live pozwala na uruchomienie w trybie live, w którym, opcjonalnie, można uruchomić instalatora. Wersja NetInstall pozwala zarówno na instalację przez Internet (FTP), jak i z uprzednio pobranych plików instalacyjnych ISO.
pt_br: <b>Homepage:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descrição:</b> Fedora é uma distribuição desenvolvida pela comunidade e patrocinada pela RedHat, que tem por objetivo sempre incluir as últimas novidades do mundo do software livre/aberto.<br/><b>Notas de Instalação:</b>A versão Live permite inicializar em modo Live, a partir do qual, o instalador pode, opcionalmente, ser lançado(executado). A versão normal permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO baixados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Description:</b> Fedora este o distribuție comunitară sponsorizată de Red Hat, care prezintă cele mai noi și mai inovatoare programe gratuite/cu sursă deschisă.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live, de unde se poate lansa instalatorul în mod opțional. Versiunea NetInstall permite atît instalarea prin Internet (FTP), cît și prin intermediul fișierelor ISO de instalare descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Opis:</b> Fedora je distribucija kojoj je sponzor Red Hat i u kojoj se nalaze najnoviji besplatni i programi otvorenog koda.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program. Verzija "NetInstall" omogućava instalaciju preko interneta (FTP), ili ako niste povezani na mrežu instalacijom ranije preuzetih ISO instalacionih fajlova.

source: <b>Homepage:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Description:</b> FreeBSD is a general-purpose Unix-like operating system designed for scalability and performance.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>الوصف:</b> هو نظام تشغيل للأغراض العامة شبيه بنظام التشغيل يونكس تم تصميمه لغرض الأداء و قابلية التدرج في الأداء حسب العمل المطلوب. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الإفتراضية بالتنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب عن طريق ملفات التنصيب الأي إس أو اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descripció:</b> FreeBSD és un sistema operatiu d'ús general semblant a l'Unix dissenyat per ser escalable i ràpid.<br/><b>Notes de la instal·lació:</b> La versió predeterminada permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Popis:</b> FreeBSD je unixový operační systém navržený pro stabilitu a rychlost.<br/><b>Poznámky:</b> Standardní verze umožňuje instalaci z intrnetu (FTP) nebo z předem staženého ISO obrazu.
da: <b>Hjemmeside:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Beskrivelse:</b> FreeBSD er et "til alle formål" Unix-agtigt operativ system designet for skalerbarhed og ydeevne.<br/><b>Install Notes:</b> Den forvalgte version tillader både installation over internetet (FTP), og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Beschreibung:</b> FreeBSD ist ein universelles, Unix-artiges Betriebssystem, entwickelt für Erweiterbarkeit und Performance.<br/><b>Installationshinweise:</b> Die Standardversion ermöglicht die Installation über Internet (FTP) oder durch zuvor heruntergeladenen Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descripción:</b> FreeBSD es un sistema operativo de propósito general de tipo Unix diseñado para escalabilidad y rendimiento.<br/><b>Notas de instalación:</b> La versión predeterminada permite la instalación por internet (FTP), o la instalación desconectado usando las imágenes ISO descargadas previamente.
he: <b>דף הבית:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>תיאור:</b> FreeBSD הינה מערכת דמויית יוניקס לשימוש כללי המתוכננת לריבוי שינויים וביצועים.<br/><b>הערות התקנה:</b> גירסת ברירת המחדל מאפשרת התקנה דרך האינטרנט (FTP), או התקנה לא מקוונת באמצעות קובצי ISO שאוחזרו מראש.
hr: <b>Web stranica:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Opis:</b> FreeBSD je općeniti Unix-like operacijski sustav koji je načinjen za skalabilnost i performanse.<br/><b>Bilješka Instalacije :</b> Podrazumijevana inačica dozvoljava instalaciju preko interneta (FTP), ili offline instalaciju korištenjem prije skinutih ISO datoteka.
it: <b>Homepage:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descrizione:</b> FreeBSD è un sistema operativo di tipo Unix studiato per la scalabilità e le prestazioni.<br/><b>Note installazione:</b> la versione predefinita permette sia l'installazione via internet (FTP) che l'installazione da un'immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Beskrivelse:</b> FreeBSD er en generelt ment som et Unix-lignende operativsystem designet for tilpassning og ytelse.<br/><b>Installasjonsnotater:</b> Standardversjonen tilater installasjon både over internett (FTP), eller en offline installasjon ved hjelp av forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Opis:</b> FreeBSD jest Unixopodobnym systemem operacyjnym przeznaczonym do ogólnego użytku, zaprojektowanym pod kątem skalowalności i wydajności.<br/><b>Uwagi instalacyjne:</b> Domyślna wersja pozwala zarówno na instalację poprzez Internet (FTP), jak i na instalację w trybie off-line za pośrednictwem pobranych plików instalacyjnych ISO.
pt_br: <b>Homepage:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descrição:</b> FreeBSD é um sistema operacional estilo-Unix, desenhado para acomodar escalabilidade e alta performance.<br/><b>Notas de Instalação:</b> A versão normal permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO descarregados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descriere:</b> FreeBSD este un sistem de operare de tip Unix pentru uz general, proiectat pentru scalabilitate și performanță.<br/><b>Note de instalare:</b> Versiunea standard permite atît instalarea prin Internet (FTP), cît și prin intermediul fișierelor ISO de instalare descărcate în prealabil.
sr: <b>Web stranica:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Opis:</b> FreeBSD je opšti Unix-oliki operativni sistem koji je izrađen tako da bude proširiv i visokih performansi.<br/><b>Instalaciona napomena:</b> Podrazumevana verzija omogućava instalaciju preko interneta (FTP), ili ako niste povezani na mrežu instalacijom ranije preuzetih ISO instalacionih fajlova.

source: <b>Homepage:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Description:</b> FreeDOS is a free MS-DOS compatible operating system.<br/><b>Install Notes:</b> See the <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> for installation details.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>الوصف:</b> هو نظام تشغيل حر متوافق مع نظام تشغيل القرص لشركة مايكروسوفت (MS-DOS).<br/><b>ملاحظات التنصيب:</b> قم بالإطلاع على <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">الدليل</a> لتفاصيل عملية التنصيب.
ca: <b>Pàgina web:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descripció:</b> FreeDOS és un sistema operatiu lliure compatible amb MS-DOS.<br/><b>Notes de la instal·lació:</b> Vegeu el <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> per als detalls de la instal·lació.
cs: <b>Domovská stránka:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Popis:</b> FreeDOS je svobodný operační systém kompatibilní s MS-DOS.<br/><b>Poznámky:</b> Pro více informací o instalaci navštivte <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">online manuál</a>.
da: <b>Hjemmeside:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Beskrivelse:</b> FreeDOS er en fri MS-DOS Kompatibelt operativsystem.<br/><b>Installations Noter:</b> Se <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> for installations detaljer.
de: <b>Webseite:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Beschreibung:</b> FreeDOS ist ein freies, MS-DOS kompatibles Betriebssystem.<br/><b>Installationshinweise:</b> Die Installationsdetails befinden sich in der <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">Anleitung (englisch)</a>.
es: <b>Página de inicio:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descripción:</b> FreeDOS es un sistema operativo compatible con MS-DOS.<br/><b>Notas de instalación:</b> Vea el <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> para detalles de la instalación.
et: <b>Kodulehekülg:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Kirjeldus:</b> FreeDOS on vabavaraline MS-DOSiga ühilduv operatsioonisüsteem.<br/><b>Paigaldusmärkmed:</b> Vaata paigalduse üksikasju <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">käsiraamatust</a>.
he: <b>דף הבית:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>תיאור:</b> FreeDOS הינה מערכת הפעלה תואמת MS-DOS<br/><b>הערות התקנה:</b> עיין ב<a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">מדריך למשתמש</a> לפרטים אודות ההתקנה.
hr: <b>Web stranica:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Opis:</b> FreeDOS je besplatni MS-DOS kompatibilina operacijski sustav.<br/><b>Bilješka Instalacije:</b> Pogledati <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">uputstvo</a> za detalje instalacije.
it: <b>Homepage:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descrizione:</b> FreeDOS è un sistema operativo libero compatibile con MS-DOS.<br/><b>Note installazione:</b> Dai un'occhiata a <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">Manuale</a> per dettagli sull'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Beskrivelse:</b> FreeDOS er ett gratis MS-DOS kompatibelt operativsystem.<br/><b>Installasjonsnotater:</b> Se <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manualen</a>for installasjonsdetaljer.
pl: <b>Strona domowa:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Opis:</b> FreeDOS jest darmowym systemem operacyjnym kompatybilnym z MS-DOS.<br/><b>Uwagi instalacyjne:</b> Zobacz <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">podręcznik</a> zawierający szczegóły dotyczące instalacji.
pt_br: <b>Homepage:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descrição:</b> FreeDOS é um sistema compatível com MS-DOS completamente gratuito.<br/><b>Notas de Instalação:</b> Veja o <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> para detalhes de instalação.
ro: <b>Pagina de Internet:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descriere:</b> FreeDOS este un sistem de operare gratuit, compatibil cu MS-DOS.<br/><b>Note de instalare: </b>Consultați <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manualul </a> pentru detalii referitoare la instalare.
sr: <b>Web stranica:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Opis:</b> FreeDOS je besplatni MS-DOS kompatibilni operativni sistem.<br/><b>Instalaciona napomena:</b> Pogledajte <a href=\"http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall\">uputstvo</a> za detalje u vezi instalacije.

source: <b>Homepage:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Description:</b> FreeNAS is an embedded open source NAS (Network-Attached Storage) distribution based on FreeBSD.<br/><b>Install Notes:</b> The LiveCD version creates a RAM drive for FreeNAS, and uses a FAT formatted floppy disk or USB key for saving the configuration file. The embedded version allows installation to hard disk.
ca: <b>Pàgina web:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Descripció:</b> FreeNAS és una distribució NAS (Network-Attached Storage) de codi obert basada en FreeBSD.<br/><b>Notes d'instal·lació:</b> La versió de disc autònom crea una unitat RAM per al FreeNAS i utilitza un disquet o un disc USB en format FAT per desar el fitxer de configuració. La versió incorporada permet la instal·lació al disc dur.
de: <b>Webseite:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Beschreibung:</b> FreeNAS ist eine quelloffene, eingebettete NAS (Network Attached Storage)-Disribution basierend auf FreeBSD.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Sie nutzt eine mit FAT formatierte Diskette oder ein USB-Laufwerk, um die Konfigurationsdatei zu speichern.
he: <b>דף הבית:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>תיאור:</b> FreeNAS הנה הפצה משובצת בקוד פתוח NAS (Network-Attached Storage/אחסון צמוד רשת) המבוססת על BSD.<br/><b>הערות התקנה:</b> גרסת התקליטור החי יוצרת כונן וירטואלי בזכרון עבור FreeNAS, ומשתמשת בדיסקט בפורמט FAT או בכונן USB לשמירת קובץ התצורה. הגרסה המשובצת מאפשרת התקנה אל הכונן הקשיח.
hr: <b>Web stranica:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Opis:</b> FreeNAS je ugrađena open source NAS (Network-Attached Storage) distribucija bazirana na FreeBSD.<br/><b>Napomene Instalacije:</b> The LiveCD inačica stvara RAM disk za FreeNAS, i koristi a FAT formatiranu disketu ili USB stick za spremanje datoteke postavki. Ugrađena inačica dozvoljava instalaciju na tvrdi disk.
it: <b>Homepage:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Descrizione:</b> FreeNAS è una distribuzione embedded open source per NAS (Network-Attached Storage) ed è basata su FreeBSD.<br/><b>Note installazione:</b> la versione LiveCD crea un disco RAM per FreeNAS, e usa un floppy formattato FAT o una unità USB per salvare il file di configurazione. La versione embedded permette l'installazione su disco fisso.
nb: <b>Hjemmeside:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Beskrivelse:</b> FreeNAS er en åpen kildekode NAS (Network-Attached Storage) utgave basert på FreeBSD.<br/><b>Install Notater:</b> LiveCD versjonen lager et RAM drev for FreeNAS, og bruker en FAT formattert diskett eller USB-disk for å lagre konfigurasjonsfilen. Du kan også velge å innstallere den på harddisk.
pl: <b>Strona domowa:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Opis:</b> FreeNAS jest osadzoną dystrybucją opartą na FreeBSD otwartoźródłowego NAS (Network-Attached Storage).<br/><b>Informacje instalacyjne:</b> Wersja LiveCD tworzy napęd RAM dla FreeNAS i używa dyskietki sformatowanej w trybie FAT lub klucza USB do zapisywania pliku konfiguracyjnego. Osadzona wersja umożliwia instalację na dysku twardym.
pt_br: <b>Homepage:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Descrição:</b> FreeNAS é uma distribuição baseada no FreeBSD incorporada com um NAS (Armazenamento Ligado à Rede - Network-Attached Storage).<br/><b>Notas de Instalação:</b> O LiceCD cria um drive RAM para o FreeNAS, e usa um disquete formatado em FAR ou um pendrive USB para salvar os arquivos de configuração. A versão incorporada possibilita a instalação para o HD.
ro: <b>Pagina de Internet:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Description:</b> FreeNAS este o distribuție încorporată cu sursă deschisă de NAS (Network-Attached Storage) bazată pe FreeBSD.<br/><b>Note de instalare:</b> Versiunea LiveCD creează un disc RAM pentru FreeNAS și utilizează o dischetă formatată cu FAT sau cheie USB pentru salvarea fișierelor de configurație. Versiunea încorporată permite instalarea pe discul dur.
sr: <b>Web stranica:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Opis:</b> FreeNAS je ugrađena NAS (Network-Attached Storage) distribucija otvorenog koda, bazirana na FreeBSD.<br/><b>Instalaciona napomena:</b> Verzija LiveCD kreira RAM disk za FreeNAS, i koristi a FAT formatizovanu disketu ili USB disk za snimanje fala sa podašavanjima. Ugrađena verzija omogućava instalaciju na tvrdi disk.
