Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: Select the installation target type
ar: إختر نوع هدف التنصيب
ca: Seleccioneu el tipus d'objectiu de la instal·lació
cs: Vyberte typ zařízení pro instalaci
da: Vælg installationens måltype
de: Wählen Sie den Typ der Installation
es: Seleccione el tipo de instalación de destino
et: Vali paigalduse sihtkoha liik
he: יש לבחור את סוג יעד ההתקנה
hr: Odabrati ciljni tip instalacije
it: Selezionare il tipo di installazione
nb: Velg installasjons måltypen
pl: Wybierz rodzaj miejsca docelowego instalacji
pt_br: Selecione o tipo de instalação desejado
ro: Selectați tipul destinației pentru instalare
sr: Odaberi vrstu ciljne instalacije

source: &Type:
ca: &Tipus:
cs: &Typ:
de: &Typ:
es: &Tipo:
et: &Liik:
he: &סוג:
hr: &Tip:
it: &Tipo:
pl: &Typ:
pt_br: &Tipo:
ro: &Tip:
sr: &Tip:

source: Select the distribution version
ar: إختر نسخة التوزيعة
ca: Seleccioneu la versió de la distribució
cs: Vyberte verzi distribuce
da: Vælg distributions version
de: Wählen Sie die Distributionsversion
es: Seleccione la versión de la distribución
et: Distributsiooni versiooni valimine
he: יש לבחור את גירסת ההפצה
hr: Odabrati inačicu distribucije
it: Selezionare la versione della distribuzione
nb: Velg distribusjonsversjon
pl: Wybierz wersję dystrybucji
pt_br: Selecione a versão da distribuição
ro: Selectați versiunea distribuției
sr: Odaberi vrstu distribucije

source: Select disk image file
ar: إختر ملف صورة القرص
ca: Seleccioneu el fitxer d'imatge de disc
cs: Vyberte soubor s obrazem disku
da: Vælg disk image fil
de: Wählen Sie die Abbild-Datei aus
es: Seleccione archivo de imagen de disco
et: Kettatõmmise faili valimine
he: יש לבחור קובץ דמות כונן
hr: Odbarati datoteku diskovnog image-a
it: Selezionare il file immagine disco
nb: Velg bildefil
pl: Wybierz plik obrazu dysku
pt_br: Selecione o arquivo de imagem
ro: Selectați fișierul imagine de disc
sr: Odaberi fajla sa slikom diska

source: Select the disk image type
ar: إختر نوع صورة القرص
ca: Seleccioneu el tipus d'imatge de disc
cs: Zvolte typ obrazu disku
da: Vælg disk image type
de: Wählen Sie einen Abbild-Typ aus
es: Seleccione el tipo de imagen de disco
et: Kettatõmmise faili liigi valimine
he: יש לבחור את סוג דמות הכונן
hr: Odabrati tip diskovnog image-a
it: Selezionare il tipo di immagine disco
nb: Velg bildefill type
pl: Wybierz typ pliku obrazu
pt_br: Selecione o tipo de imagem
ro: Selectați tipul imaginii de disc
sr: Odaberite vrstu slike diska

source: Specify a floppy/hard disk image, or CD image (ISO) file to load
ar: حدد صورة قرص فلوبي أو صلب أو صورة قرص إسطوانة سي دي (أي إس أو) ليتم تحميلها
ca: Indiqueu la imatge de disquet/disc dur, o el fitxer d'imatge de CD (ISO) que es carregarà
cs: Vyberte obraz disku/diskety nebo obraz CD (ISO)
da: Vælg et floppy/hard disk image, eller CD image (ISO) fil at indlæse
de: Geben Sie ein Disketten-, Festplatten- oder CD-Abbild (.iso) zum Laden an
es: Especifique una imagen de disco duro/disquete o una imagen de CD (ISO) para cargar
et: Vali disketi/kõvaketta tõmmis või plaaditõmmis (ISO), mida laadida
he: יש לציין את דמות הדיסקט/כונן קשיח או דמות תקליטור (ISO) לטעינה
hr: Zadati disketni image/image tvrdog diska, ili CD image (ISO) datoteku za učitavanje
it: Specificare un file immagine disco floppy/disco fisso o CD (ISO) da caricare
nb: Spesifiser ett diskett/harddisk bildefil, eller en CD bildefil (ISO) som skal brukes
pl: Określ obraz dyskietki/dysku twardego lub plik obrazu płyty (ISO) do wczytania
pt_br: Especificar uma imagem de disquete/disco rígido, ou CD (ISO) para carregar
ro: Specificați un fișier imagine de dischetă/disc dur, sau imagine de CD (ISO) pentru încărcare
sr: Odredi sliku disketne jedinice/tvrdog diska ili fajl slike CD-a (ISO) za učitavanje

source: Specify a kernel file to load
ar: حدد ملف النواة ليتم تحميله
ca: Indiqueu el fitxer del nucli que es carregarà
cs: Výběr souboru s jádrem
da: Vælg en kernel fil at indlæse
de: Geben Sie eine Kernel-Datei zum Laden an
es: Especifique un archivo de núcleo para cargar
et: Kerneli faili valimine, mida laadida
he: יש לציין קובץ ליבה לטעינה
hr: Zadati kernel datoteku za učitavanje
it: Specificare un file kernel da caricare
nb: Spesifiser en kernel fil som skal brukes
pl: Określ plik jądra do wczytania
pt_br: Especificar um arquivo kernel para carregar
ro: Specificați un fișier de nucleu pentru a fi încărcat
sr: Odaberi kernel fajl za učitavanje

source: Select kernel file
ar: إختر ملف النواة
ca: Seleccioneu el fitxer del nucli
cs: Vyberte soubor s jádrem
da: Vælg kernel fil
de: Wählen Sie eine Kernel-Datei aus
es: Seleccione un archivo de núcleo
et: Kerneli faili valimine
he: יש לבחור קובץ ליבה
hr: Odabrati kernel datoteku
it: Selezionare un file kernel
nb: Velg kernel fil
pl: Wybierz plik jądra
pt_br: Selecione o arquivo de kernel
ro: Selectați fișierul nucleului
sr: Odaberi kernel fajl

source: Specify an initrd file to load
ar: حدد ملف قرص الذاكرة المؤقته المبدئية (initrd) ليتم تحميلها
ca: Indiqueu el fitxer initrd que es carregarà
cs: Výběr souboru initrd
da: Vælg en initrd fil at indlæse
de: Geben Sie eine initrd-Datei zum Laden an
es: Especifique un archivo initrd para cargar
et: Initrd faili valimine, mida laadida
he: יש לציין קובץ initrd לטעינה
hr: Zadati initrd datoteku za učitavanje
it: Specificare un file initrd da caricare
nb: Spesifiser en initrd fil som skal brukes
pl: Wybierz plik initrd do wczytania
pt_br: Especificar um arquivo initrd para carregar
ro: Specificați un fișier initrd pentru a fi încărcat
sr: Odaberi initrd fajl za učitavanje

source: Select initrd file
ar: إختر ملف قرص الذاكرة المؤقته المبدئية (initrd)
ca: Seleccioneu el fitxer initrd
cs: Vyberte soubor initrd
da: Vælg initrd fil
de: Wählen Sie eine initrd-Datei aus
es: Seleccione el archivo initrd
et: Initrd faili valimine
he: יש לבחור קובץ initrd
hr: Odabrati initrd datoteku
it: Selezionare un file initrd
nb: Velg initrd fil
pl: Wskaż plik initrd
pt_br: Selecione o arquivo (de) initrd
ro: Selectați fișierul initrd
sr: Odaberi initrd fajl

source: Select syslinux.cfg or isolinux.cfg file
ar: إختر ملف syslinux.cfg أو isolinux.cfg
ca: Seleccioneu el fitxer syslinux.cfg o isolinux.cfg
cs: Vyberte soubor syslinux.cfg nebo isolinux.cfg
da: Vælg syslinux.cfg eller isolinux.cfg fil
de: Wählen Sie eine syslinux.cfg- oder isolinux.cfg-Datei
es: Seleccione el archivo syslinux.cfg o isolinux.cfg
et: Syslinux.cfg või isolinux.cfg faili valimine
he: יש לבחור קובץ syslinux.cfg או isolinux.cfg
hr: Odabrati syslinux.cfg ili isolinux.cfg datoteku
it: Selezionare un file syslinux.cfg oppure isolinux.cfg
nb: Velg en syslinux.cfg eller isolinuc.cfg fil
pl: Wskaż plik syslinux.cfg lub isolinux.cfg
pt_br: Selecione o arquivo syslinux.cfg ou isolinux.cfg
ro: Selectați fișierul syslinux.cfg sau isolinux.cfg
sr: Odaberi syslinux.cfg ili isolinux.cfg fajl

source: Specify parameters and options to pass to the kernel
ar: حدد القيم والخيارات لجتياز النواة
ca: Indiqueu els paràmetres i opcions que es passaran al nucli
cs: Výběr parametrů a voleb jádra
da: Specificer parametre og indstillinger for kernel
de: Übergeben Sie Parameter und Optionen an den Kernel
es: Especifique los parámetros y opciones que pasar al núcleo
he: יש לציין פרמטרים ואפשרויות להעברה אל הליבה
hr: Zadati parametre i opcije koji će se slati kernelu
it: Specificare parametri e opzioni da passare al kernel
nb: Spesifiser parameterne og valgene for å passe kernelen
pl: Określ parametry i opcje dla jądra
pt_br: Especificar parâmetros e opções para kernel
ro: Specificați parametrii și opțiunile pentru a fi transmise nucleului
sr: Odredi parametre i opcije koje će biti predate kernel-u

source: &Kernel:
ca: &Nucli:
cs: &Jádro:
es: &Núcleo:
he: &קרנל:
nb: &Kjerne:
pl: &Jądro
ro: Nucleu:

source: &Options:
ca: &Opcions:
cs: V&olby:
de: &Optionen:
es: &Opciones:
et: &Valikud:
he: &אפשרויות:
hr: &Opcije:
it: &Opzioni:
nb: &Innstillinger
pl: &Opcje:
pt_br: &Opções:
ro: &Opțiuni:
sr: &Opcije:

source: Uninstallation Complete
ar: إكتملت عملية إزالة التنصيب
ca: Desinstal·lació completa
cs: Odinstalace byla úspěšně dokončena
da: Afinstallation færdig
de: Deinstallation vollständig
es: Se completó la desinstalación
et: Eemaldamine lõpetatud
he: ההסרה הושלמה
hr: Deinstalacija Završena
it: Disinstallazione completata
nb: Avinstallasjon Fullført
pl: Proces odinstalowania zakończony
pt_br: Desinstalação Completada
ro: Dezinstalare încheiată
sr: Završena deinstalacija

source: %1 has been uninstalled.
ar: تم إزالة تنصيب %1
ca: S'ha desinstal·lat %1.
cs: %1byl odinstalován.
da: %1 er blevet afinstalleret.
de: %1 wurde deinstalliert.
es: %1 se desintaló correctamente.
et: %1 on eemaldatud.
he: הסרת %1 הושלמה.
hr: %1 je deinstalirano.
it: %1 è stato disinstallato.
nb: %1 har blitt avinstallert.
pl: %1 został odinstalowany.
pt_br: %1 foi desinstalado.
ro: %1 a fost dezinstalat
sr: %1 je deinstaliran.

source: Must run as root
ar: يجب التشغيل بستخدام صلاحية الجذر
ca: S'ha d'executar com a usuari primari
cs: Spuštění s právy administrátora
da: Skal køre som root
de: Muss als Systemverwalter ausgeführt werden
es: Se debe ejecutar como administrador
et: Tuleb käivitada juurkasutajana
he: יש להפעיל כמשתמש על
hr: Nužno pokretanje kao root
it: Deve essere avviato come root
nb: Må kjøres som root
pl: Musi zostać uruchomione w trybie administratora
pt_br: Deve ser executado como root
ro: Trebuie rulat ca root
sr: Morate startovati kao root

source: %2 must be run as root. Close it, and re-run using either:<br/><b>sudo %1</b><br/>or:<br/><b>su - -c '%1'</b>
ca: %2 s'ha d'executar com a usuari primari. Tanqueu i torneu a executar-lo utilitzant <br/><b>sudo %1</b><br/>o bé<br/><b>su - -c '%1'</b>
it: %2 deve esere eseguito come root. Chiudilo, e rieseguilo usando:<br/><b>sudo %1</b><br/>o:<br/><b>su - -c '%1'</b>
ro: %2 trebuie rulat ca root. Închideți și executați din nou fie utilizînd:<br/><b>sudo %1</b><br/>sau:<br/><b>su - -c '%1'</b>

source: %1 Uninstaller
ar: مزيل تنصيب %1
ca: Desinstal·lador de l'%1
cs: %1 odinstalátor
da: %1 Afinstaller
de: %1 Deinstallation
es: Desinstalar %1
et: %1 eemaldaja
he: התוכנית להסרת %1
hr: %1 Deinstaler
it: Disinstallazione %1
nb: %1 Avinstalleringsprogram
pl: Odinstaluj %1
pt_br: %1 Desinstalador
ro: %1 Dezinstalator
sr: %1 Deinstaler

source: %1 is currently installed. Remove the existing version?
ar: %1 منصب حالياً, هل ترغب في إلغاء النسخة الموجودة؟
ca: %1 ja està instal·lat. Voleu suprimir la versió actual?
cs: %1 je již nainstalovát. Přejete si existující verzi odstranit?
da: %1 er installeret for nuværende. Fjern den eksisterende version?
de: %1 ist momentan installiert. Existierende Version entfernen?
es: Actualmente está instalado %1. ¿Eliminar la versión existente?
et: Hetkel on paigaldatud %1. Kas eemalda olemasolev versioon?
he: %1 מותקנת נכון לעתה. האם להסיר את הגירסה הקיימת?
hr: %1 je trenutno instalirano. Ukloniti postojeću inačicu?
it: %1 è attualmente installato. Rimuovere la versione attuale?
nb: %1 er for øyeblikket installert. Fjerne eksisterende versjon?
pl: %1 jest obecnie zainstalowane. Usunąć istniejącą wersję?
pt_br: %1 atualmente está instalado. Remover a versão existente?
ro: %1 este în prezent instalat. Dezinstalați versiunea instalată?
sr: %1 is trenutno instaliran. Ukloniti postojeću verziju?

source: ISO
ar: ملف ISO
pl: Plik ISO

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">This <span style=" font-weight:600;">potentially dangerous</span> option will format the selected drive, wiping out all data on it. It shouldn't be necessary if you're using a standard USB drive.</p></body></html>
ar: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">سيقوم خيار <span style=" font-weight:600;">تنطوي على خطر</span> بإعادة تهيئة السواقة المختارة ومحو كافة البيانات الموجودة فيها. لايوجد حاجة إلى هذا الخيار إذا كنت تستخدم ذاكرة اليو إس بي العادية.</p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Tato <span style=" font-weight:600;">potenciálně nebezpečná</span> volba zformátuje vybrané zařízení a zničí všechna přítomná data. Pokud používáte standardní USB disk, nemělo by to být nutné.</p></body></html>
da: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Dette <span style=" font-weight:600;">potentielt farlige</span> valg vil formatere det valgte drev og slette alle data på det. Det burde ikke være nødvendigt hvis du bruger et standard USB drev.</p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Diese <span style=" font-weight:600;">potentiell gefährliche</span> Option wird das ausgewählte Laufwerk formatieren und alle Daten dabei löschen. Beim Gebrauch eines Standard USB Laufwerks sollte dies nicht notwendig sein.</p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta opción <span style=" font-weight:600;">potencialmente peligrosa</span> formateará la unidad seleccionada, borrando todos los datos que en ella existan. Esta opción no debería ser necesaria si usted está utilizando una unidad USB estándar.</p></body></html>
he: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">￼<html dir="rtl"><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" direction:rtl;font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">אפשרות זו <span style=" font-weight:600;">העלולה להיות מסוכנת</span> תפרמט את הכונן הנבחר, ובכך ימחק כל המידע שעליו. תהליך זה לא אמור להיות נחוץ במידה שנעשה שימוש בכונן USB.</p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Questa opzione <span style=" font-weight:600;">potenzialmente pericolosa</span> formatterà l'unità selezionata cancellando tutti i dati. Potrebbe non essere necessaria se si sta usando una unità USB standard.</p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Dette <span style=" font-weight:600;">er potensielt farlig</span> valget vil formatere enheten, og slette all informasjon lagret på den. Dette burde ikke være nødvendig om du bruker en vanlig USB enhet.</p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Ta <span style=" font-weight:600;">potencjalnie niebezpieczna</span> opcja sformatuje wybrany dysk, wymazując z niego wszystkie dane. Nie powinna być konieczna w przypadku standardowego dysku USB.</p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta <span style=" font-weight:600;">potencialmente perigosa</span> opção, formatará o dispositivo selecionado, limpando todos os dados presentes. Esta operação não é necessária caso voce esteja usando um dispositivo de disco USB padrão.</p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Ova <span style=" font-weight:600;">potencijalno opasna</span> opcija će formatizovati disk i obrisati sve podatke na njemu. Ovo nije neophodno ako koristite standardni USB disk.</p></body></html>

source: &Format Drive (Wipes Out Data)
cs: &Formátovat zařízení (smaže data)
de: Laufwerk &formatieren (löscht alle Daten)
es: &Formatear Unidad (Borra los datos)
et: &Vorminda ketas (kustutab andmed)
he: &פירמוט הכונן (מחיקת הנתונים לחלוטין)
it: &Formatta unità (azzeramento dati)
nb: &Formater enheten (fjerner alle data)
pl: &Formatuj dysk (wymazuje wszystkie dane)
pt_br: &Formatar Unidade (Apaga todos os dados)
sr: &Formatiranje disk (uništava podatke)
