Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'mirrors.kernel.org' when prompted for a server, and enter '/centos/%1/os/%2' when asked for the folder.
ar: *IMPORTANT* بعد إعادة تشغيل الجهاز قم بتجاهل أي رسالة خطأ قد تظهر لك وقم بإختيار خيار الرجوع إذا طُولبت بإدخال إسطوانة سي دي ثم اذهب إلى القائمة الرئيسية وختر خيار 'إبدأ التثبيت' ثم أختر 'شبكي' ليكون مصدر التثبيت و أختر 'HTTP' ليكون البروتوكول ثم قم بكتابة 'mirrors.kernel.org' عندما تطالب بالمزود و '/centos/%1/os/%2' عندما تسئل عن المجلد.
ca: *IMPORTANT* Després d'arrencar de nou, ignoreu qualsevol missatge d'error i seleccioneu «Enrere» si es demana un CD. Tot seguit, des del menú principal, trieu l'opció «Inicia la instal·lació», «Xarxa» com a origen, «HTTP» com a protocol, «mirrors.kernel.org» quan es demani el servidor i «/centos/%1/os/%2» quan es demani la carpeta.
cs: *DŮLEŽITÉ* Po restartu ignorujte všechna chybová hlášení a pokud jste vyzvání k vložení CD, zvolte zpět, běžte do hlavní nabídky a vyberte 'Zahájit instalaci', jako zdroj vyberte 'Síť', jako protokol zvolte 'HTTP', při výzvě k zadání serveru zadejte 'mirrors.kernel.org' a při dotazu na adresář zadejte '/centos/%1/os/%2'.
da: *VIGTIGT* Efter genstart,ignorer alle fejlmeddelelser og vælg 'tilbage' hvis du bliver spurgt efter CD, gå til hovedmenuen, vælg 'Start installation', vælg 'Netværk' som kilde, vælg 'HTTP' som protokol, skriv 'mirrors.kernel.org' når du bliver spurgt efter server, og skriv '/centos/%1/os/%2' når du bliver spurgt efter mappe.
de: *WICHTIG* Ignorieren Sie nach dem Neustart alle Fehlermeldungen und gehen Sie zurück, falls Sie nach einer CD gefragt werden. Gehen Sie dann ins Hauptmenü und wählen Sie »Beginne Installation«; wählen Sie »Netzwerk« als Quelle und »HTTP« als Protokoll, geben Sie »mirrors.kernel.org« ein, wenn Sie nach einem Server gefragt werden und geben Sie »/centos/%1/os/%2« ein wenn Sie nach dem Verzeichnis gefragt werden.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y escoja nuevamente si se lo piden un CD, vaya entonces al menú principal, escoja la opción "Iniciar la instalación" elija "Red" como el origen, elija como protocolo: "HTTP", escriba «mirrors.kernel.org» cuando le pregunten por un servidor, y ponga «/centos/%1/os%2» cuando le pregunten por la carpeta.
et: *TÄHTIS* Peale taaskäivitamist, ignoreeri igasugused veateated ja vali Tagasi, kui CD on prompted, siis mine põhimenüüsse, vali 'Käivita install' valik, vali ´Võrk´ asukohaks, vali ´HTTP´ protokolliks, sisesta ´mirrors.kernel.org´, kui prompted serverina ja sisesta '/centos/%1/os/%2' kui küsitakse kausta.
he: *הודעה חשובה* לאחר האיתחול, יש להתעלם מהודעות השגיאה, ולבחור באחורה אם התבקש תקליטור, אז יש לגשת אל התפריט הראשי, לבחור באפשרות 'התחלת ההתקנה', לבחור ב־'רשת' כמקור, לבחור ב־'HTTP' כפרוטוקול, להזין את הכתובת 'mirrors.kernel.org' כשיתבקש שם השרת ולהזין '/centos/%1/os/%2' כאשר יתבקש שם התיקייה.
hr: *BITNO* Nakon restarta, ignorirati bilo kakve poruke o grešci i odabrati nazad ako se pojavi upit za CD, zatim otići u glavni meni, odabrati opciju 'Pokrenuti Instalaciju', odvrati 'Mreža' kao izvor, odabrati 'HTTP' kao protokol, ući u 'mirrors.kernel.org' kada se pojavi upit za server, i unijeti '/centos/%1/os/%2' kada se pojavi upit za mapu.
it: *IMPORTANTE* Dopo il riavvio, ignorare qualsiasi messaggio d'errore e selezionare 'Indietro' se è richiesto un CD, dopodiché nel menù principale selezionare l'opzione 'Inizia installazione', scegliere 'Rete' come sorgente, 'HTTP' come protocollo, inserire 'mirrors.kernel.org' come server e inserire '/centos/%1/os/%2' quando è richiesta la cartella.
nb: *VIKTIG* Etter omstart, ignorer alle feilmeldinger og velg tilbakehvis du blir spurt etter CD, gå deretter til hovedmenyen, velg 'Start Installation' valget, velg 'Network' som kilde, velg 'HTTP' som protocol, skriv inn 'mirrors.kernel.org' når du blir spurt etter server, og skriv inn '/centos/%1/os/%2' når du blir spurt etter mappe.
pl: *WAŻNE* Po restarcie zignoruj wszystkie komunikaty błędów i wybierz powrót jeśli pojawi się pytanie o płytę CD. Później przejdź do głównego menu, wybierz opcję 'Uruchom instalację', wybierz 'Sieć' jako źródło, wybierz 'HTTP' jako protokół, wpisz 'mirrors.kernel.org' przy pytaniu o serwer oraz wpisz '/centos/%1/os/%2' gdy zostaniesz zapytany o katalog.
pt_br: *IMPORTANTE* Após a reinicialização, ignore as mensagens de erros, e, mantenha a seleção caso houver mensagem pedindo um CD. Vá até o menu principal, selecione a opção 'Iniciar Instalação', escolha 'Network (rede)' como sendo a fonte, escolha 'HTTP' como sendo o protocolo, entre com 'mirrors.kernel.org' quando perguntado sobre o servidor, e, entre com '/centos/%1/os/%2' quando perguntado sobre a pasta (folder).
ro: *IMPORTANT* După repornirea sistemului, ignorați orice mesaj de eroare și selectați înapoi dacă vi se cere introducerea unui CD, apoi mergeți la meniul principal, selectați opțiunea „Pornire instalare”, alegeți „Rețea” drept sursă, apoi „HTTP” drept protocol, introduceți „mirrors.kernel.org” cînd vi se va cere serverul, iar apoi „/centos/%1/os/%2” cînd vi se va cere dosarul.
sr: *VAŽNO* Nakon ponovnog pokretanja sistema, ignorirati bilo kakve poruke o greškama i odabrati povratak ako se pojavi upit za CD, zatim u glavnom meniju, odabrati opciju 'Pokrenuti Instalaciju', odaberite 'Mrežu' kao izvor, odaberite 'HTTP' za protokol, unesite 'mirrors.kernel.org' kada se pojavi upit za server, i unesite '/centos/%1/os/%2' kada se pojavi upit za folder.

source: *IMPORTANT* Before rebooting, place a Debian install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.debian.org
ca: *IMPORTANT* Abans d'arrencar de nou, situeu el fitxer iso Debian d'instal·lació a la carpeta arrel del disc dur o unitat USB. Es pot aconseguir de cdimage.debian.com
cs: *DŮLEŽITÉ* Před restartováním umístěte instalační ISO Debianu do kořenové složky vašeho pevného nebo USB disku. Alternate CD můžete stáhnout z cdimage.debian.org
de: *WICHTIG* Speichern Sie vor dem Neustart bitte eine Abbild-Datei von Debian im Stammverzeichnis Ihrer Festplatte oder Ihres USB-Laufwerks. Sie können diese von cdimage.debian.com herunterladen.
et: *TÄHTIS* Enne taaskäivitust aseta Debiani iso paigaldusfail kõvaketta juurkausta või USB kettale. ISO-failid leiab cdimage.debian.org
he: *חשוב* בטרם ההפעלה מחדש, יש להציב קובץ iso של התקנה של דביאן בתיקיית הבסיס של הכונן הקשיח או של כונן ה־USB שלך. ניתן להשיג קבצים אלה דרך cdimage.debian.org
hr: *BITNO* Nakon restarta, staviti Debian install iso datoteku u glavni direktorij vašeg tvrdog diska ili USB jedinice. One se mogu nabaviti sa cdimage.debian.org
it: *IMPORTANTE* Prima di riavviare, copiare un file ISO di installazione Debian nella cartella principale del disco fisso o dell'unità USB. Questo file può essere scaricato da cdimage.debian.org
nb: *VIKTIG* Før omstart, plasser en Debian install iso fil i root mappen på din harddisk eller USB-disk. Disse finner du på cdimage.debian.org
pl: *WAŻNE* Przed ponownym uruchomieniem systemu umieść plik instalacyjny obrazu iso Debiana w katalogu root Twojego dysku twardego lub napędu usb. Może on zostać pobrany ze strony cdimage.debian.org
pt_br: *IMPORTANTE* Antes de reiniciar, coloque o arquivo iso de instalação do Debian no diretório raíz de seu disco rígido ou drive USB. Este arquivo pode ser obtido em cdimage.debian.org
ro: *IMPORTANT* Înainte de a reporni, puneți un fișier ISO Debian în dosarul rădăcină al unității de disc sau USB. Acest fișier poate fi obținut de la cdimage.debian.org
sr: *VAŽNO* Pre ponovnog pokretanja sistema, staviti Debian instalacioni iso fajl u koreni direktorijum vašeg tvrdog ili USB diska. Mogu se nabaviti sa cdimage.debian.org

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/development/%1/os' when asked for the folder.
ar: *IMPORTANT* بعد إعادة تشغيل الجهاز قم بتجاهل أي رسالة خطأ قد تظهر لك وقم بإختيار خيار الرجوع إذا طُولبت بإدخال إسطوانة سي دي ثم اذهب إلى القائمة الرئيسية وختر خيار 'إبدأ التثبيت' ثم أختر 'شبكي' ليكون مصدر التثبيت و أختر 'HTTP' ليكون البروتوكول ثم قم بكتابة 'download.fedora.redhat.com' عندما تطالب بالمزود و '/pub/fedora/linux/development/%1/os' عندما تسئل عن المجلد.
ca: *IMPORTANT* Després d'arrencar de nou, ignoreu qualsevol missatge d'error i seleccioneu «Enrere» si es demana un CD. Tot seguit, des del menú principal, trieu l'opció «Inicia la instal·lació», «Xarxa» com a origen, «HTTP» com a protocol, «download.fedora.redhat.com» quan es demani el servidor i «/pub/fedora/linux/development/%1/os» quan es demani la carpeta.
cs: *DŮLEŽITÉ* Po restartu ignorujte všechna chybová hlášení a pokud jste vyzvání k vložení CD, zvolte zpět, běžte do hlavní nabídky a vyberte 'Zahájit instalaci', jako zdroj vyberte 'Síť', jako protokol zvolte 'HTTP', při výzvě k zadání serveru zadejte 'download.fedora.redhat.com' a při dotazu na adresář zadejte '/pub/fedora/linux/development/%1/os'.
da: *VIGTIGT* Efter genstart,ignorer alle fejlmeddelelser og vælg 'tilbage' hvis du bliver spurgt efter CD, gå til hovedmenuen, vælg 'Start installation', vælg 'Netværk' som kilde, vælg 'HTTP' som protokol, skriv 'download.fedora.redhat.com' når du bliver spurgt efter server, og skriv '/pub/fedora/linux/development/%1/os' når du bliver spurgt efter mappe.
de: *WICHTIG* Ignorieren Sie nach dem Neustart alle Fehlermeldungen und gehen Sie zurück, falls Sie nach einer CD gefragt werden. Gehen Sie dann ins Hauptmenü und wählen Sie »Beginne Installation«. Wählen Sie »Netzwerk« als Quelle und »HTTP« als Protokoll. Geben Sie »download.fedora.redhat.com« ein, wenn Sie nach einem Server gefragt werden und geben Sie »/pub/fedora/linux/development/%1/os« ein, wenn Sie nach dem Verzeichnis gefragt werden.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.fedora.redhat.com» cuando se le solicite un servidor, y escriba «/pub/fedora/linux/development/%1/os» cuando se le pregunte por la carpeta.
he: *הודעה חשובה* לאחר האיתחול, יש להתעלם מהודעות השגיאה, ולבחור באחורה אם התבקש תקליטור, אז יש לגשת אל התפריט הראשי, לבחור באפשרות 'התחלת ההתקנה', לבחור ב־'רשת' כמקור, לבחור ב־'HTTP' כפרוטוקול, להזין את הכתובת 'download.fedora.redhat.com' כשיתבקש שם השרת ולהזין '/pub/fedora/linux/development/%1/os' כאשר יתבקש שם התיקייה.
hr: *BITNO* Nakon restarta, ignorirati poruke o greškama i odabrati natrag ako se pojavi upit za CD, nakon toga otići u glavni meni, odabrati opciju 'Pokrenuti Instalaciju', odabrati 'Mreža' kao izvor, odbarati 'HTTP' kao protokol, ući u 'download.fedora.redhat.com', kada se pojavi upit o serveru, unijeti '/pub/fedora/linux/development/%1/os' kada se pojavi upit o mapi.
it: *IMPORTANTE* Dopo il riavvio, ignorare qualsiasi messaggio d'errore e selezionare 'Indietro' se è richiesto un CD, dopodiché nel menù principale selezionare l'opzione 'Inizia installazione', scegliere 'Rete' come sorgente, 'HTTP' come protocollo, inserire 'download.fedora.redhat.com' come server e inserire '/pub/fedora/linux/development/%1/os' quando è richiesta la cartella.
nb: *VIKTIG* Etter omstart, ignorer alle feilmeldinger og velg tilbakehvis du blir spurt etter CD, gå deretter til hovedmenyen, velg 'Start Installation' valget, velg 'Network' som kilde, velg 'HTTP' som protocol, skriv inn 'download.fedora.redhat.com' når du blir spurt etter server, og skriv inn '/pub/fedora/linux/development/%1/os' når du blir spurt etter mappe.
pl: *WAŻNE* Po restarcie zignoruj wszystkie komunikaty błędów i wybierz powrót jeśli pojawi się pytanie o płytę CD. Później przejdź do głównego menu, wybierz opcję 'Uruchom instalację', wybierz 'Sieć' jako źródło, wybierz 'HTTP' jako protokół, wpisz 'download.fedora.redhat.com' przy pytaniu o serwer oraz wpisz '/pub/fedora/linux/development/%1/os' gdy zostaniesz zapytany o katalog.
pt_br: *IMPORTANTE* Após a reinicialização, ignore as mensagens de erros, e, mantenha a seleção caso houver mensagem pedindo um CD. Vá até o menu principal, selecione a opção 'Iniciar Instalação', escolha 'Network (rede)' como sendo a fonte, escolha 'HTTP' como sendo o protocolo, entre com 'download.fedora.redhat.com' quando perguntado sobre o servidor, e, entre com '/pub/fedora/linux/development/%1/os' quando perguntado sobre a pasta (folder).
ro: *IMPORTANT* După repornire, ignorați orice mesaj de eroare și selectați înapoi dacă vi se cere introducerea unui CD, apoi mergeți la meniul principal, selectați opțiunea „Pornire instalare”, alegeți „Rețea” drept sursă, apoi „HTTP” drept protocol, introduceți „download.fedora.redhat.com” cînd vi se va cere serverul, iar apoi „/pub/fedora/linux/development/%1/os” cînd vi se va cere dosarul.
sr: *VAŽNO* Nakon ponovnog učitavanja sistema, ignoririsati poruke o greškama i odabrati povratak ako se pojavi upit za CD, nakon toga u glavnom meniju, odabrati opciju 'Pokrenuti Instalaciju', odabrati kao izvor 'Mreža', odbarati za protokol 'HTTP', uneti 'download.fedora.redhat.com', kada se pojavi upit o serveru unesite '/pub/fedora/linux/development/%1/os' kada se pojavi upit o direktorijumu.

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/releases/%1/Fedora/%2/os' when asked for the folder.
ar: *IMPORTANT* بعد إعادة تشغيل الجهاز قم بتجاهل أي رسالة خطأ قد تظهر لك وقم بإختيار خيار الرجوع إذا طُولبت بإدخال إسطوانة سي دي ثم اذهب إلى القائمة الرئيسية وختر خيار 'إبدأ التثبيت' ثم أختر 'شبكي' ليكون مصدر التثبيت و أختر 'HTTP' ليكون البروتوكول ثم قم بكتابة 'download.fedora.redhat.com' عندما تطالب بالمزود و '/pub/fedora/linux/releases/%1/Fedora/%2/os' عندما تسئل عن المجلد.
ca: *IMPORTANT* Després d'arrencar de nou, ignoreu qualsevol missatge d'error i seleccioneu «Enrere» si es demana un CD. Tot seguit, des del menú principal, trieu l'opció «Inicia la instal·lació», «Xarxa» com a origen, «HTTP» com a protocol, «download.fedora.redhat.com» quan es demani el servidor i «/pub/fedora/linux/releases/%1/Fedora/%2/os» quan es demani la carpeta.
cs: *DŮLEŽITÉ* Po restartu ignorujte všechna chybová hlášení a pokud jste vyzvání k vložení CD, zvolte zpět, běžte do hlavní nabídky a vyberte 'Zahájit instalaci', jako zdroj vyberte 'Síť', jako protokol zvolte 'HTTP', při výzvě k zadání serveru zadejte 'download.fedora.redhat.com' a při dotazu na adresář zadejte '/pub/fedora/linux/releases/%1/Fedora/%2/os'.
da: *VIGTIGT* Efter genstart,ignorer alle fejlmeddelelser og vælg 'tilbage' hvis du bliver spurgt efter CD, gå til hovedmenuen, vælg 'Start installation', vælg 'Netværk' som kilde, vælg 'HTTP' som protokol, skriv 'download.fedora.redhat.com' når du bliver spurgt efter server, og skriv '/pub/fedora/linux/releases/%1/Fedora/%2/os' når du bliver spurgt efter mappe.
de: *WICHTIG* Ignorieren Sie nach dem Neustart alle Fehlermeldungen und gehen Sie zurück, falls Sie nach einer CD gefragt werden. Gehen Sie dann ins Hauptmenü und wählen Sie »Beginne Installation«. Wählen Sie »Netzwerk« als Quelle und »HTTP« als Protokoll. Geben Sie »download.fedora.redhat.com« ein, wenn Sie nach einem Server gefragt werden und geben Sie »/pub/fedora/linux/releases/%1/Fedora/%2/os« ein, wenn Sie nach dem Verzeichnis gefragt werden.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.fedora.redhat.com» cuando se le solicite un servidor, y escriba «/pub/fedora/linux/releases/%1/Fedora/%2/os» cuando se le pregunte por la carpeta.
he: *הודעה חשובה* לאחר האיתחול, יש להתעלם מהודעות השגיאה, ולבחור באחורה אם התבקש תקליטור, אז יש לגשת אל התפריט הראשי, לבחור באפשרות 'התחלת ההתקנה', לבחור ב־'רשת' כמקור, לבחור ב־'HTTP' כפרוטוקול, להזין את הכתובת 'download.fedora.redhat.com' כשיתבקש שם השרת ולהזין '/pub/fedora/linux/releases/%1/Fedora/%2/os' כאשר יתבקש שם התיקייה.
hr: *BITNO* Nakon restarta, ignorirati poruke o greškama i odabrati natrag ako se pojavi upit za CD, nakon toga otići u glavni meni, odabrati opciju 'Pokrenuti Instalaciju', odabrati 'Mreža' kao izvor, odbarati 'HTTP' kao protokol, ući u 'download.fedora.redhat.com', kada se pojavi upit o serveru, unijeti '/pub/fedora/linux/development/%1/Fedora/%2/os' kada se pojavi upit o mapi.
it: *IMPORTANTE* Dopo il riavvio, ignorare qualsiasi messaggio d'errore e selezionare 'Indietro' se è richiesto un CD, dopodiché nel menù principale selezionare l'opzione 'Inizia installazione', scegliere 'Rete' come sorgente, 'HTTP' come protocollo, inserire 'download.fedora.redhat.com' come server e inserire '/pub/fedora/linux/releases/%1/Fedora/%2/os' quando è richiesta la cartella.
nb: *VIKTIG* Etter omstart, ignorer alle feilmeldinger og velg tilbakehvis du blir spurt etter CD, gå deretter til hovedmenyen, velg 'Start Installation' valget, velg 'Network' som kilde, velg 'HTTP' som protocol, skriv inn 'download.fedora.redhat.com' når du blir spurt etter server, og skriv inn '/pub/fedora/linux/releases/%1/Fedora/%2/os' når du blir spurt etter mappe.
pl: *WAŻNE* Po restarcie zignoruj wszystkie komunikaty błędów i wybierz powrót jeśli pojawi się pytanie o płytę CD. Później przejdź do głównego menu, wybierz opcję 'Uruchom instalację', wybierz 'Sieć' jako źródło, wybierz 'HTTP' jako protokół, wpisz 'download.fedora.redhat.com'' przy pytaniu o serwer oraz wpisz '/pub/fedora/linux/releases/%1/Fedora/%2/os' gdy zostaniesz zapytany o katalog.
pt_br: *IMPORTANTE* Após a reinicialização, ignore as mensagens de erros, e, mantenha a seleção caso houver mensagem pedindo um CD. Vá até o menu principal, selecione a opção 'Iniciar Instalação', escolha 'Network (rede)' como sendo a fonte, escolha 'HTTP' como sendo o protocolo, entre com 'download.fedora.redhat.com' quando perguntado sobre o servidor, e, entre com '/pub/fedora/linux/releases/%1/Fedora/%2/os' quando perguntado sobre a pasta (folder).
ro: *IMPORTANT* După repornire, ignorați orice mesaj de eroare și selectați înapoi dacă vi se cere introducerea unui CD, apoi mergeți la meniul principal, selectați opțiunea „Pornire instalare”, alegeți „Rețea” drept sursă, apoi „HTTP” drept protocol, introduceți „download.fedora.redhat.com” cînd vi se va cere serverul, iar apoi „/pub/fedora/linux/releases/%1/Fedora/%2/os” cînd vi se va cere dosarul.
sr: *VAŽNO* Nakon ponovnog učitavanja sistema, ignoririsati poruke o greškama i odabrati povratak ako se pojavi upit za CD, nakon toga u glavnom meniju, odabrati opciju 'Pokrenuti Instalaciju', odabrati kao izvor 'Mreža', odbarati za protokol 'HTTP', uneti 'download.fedora.redhat.com', kada se pojavi upit o serveru unesite '/pub/fedora/linux/releases/%1/Fedora/%2/os' kada se pojavi upit o direktorijumu.
