Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Description:</b> BackTrack is a distribution focused on network analysis and penetration testing.<br/><b>Install Notes:</b> BackTrack is booted and run in live mode; no installation is required to use it.
ca: <b>Pàgina web:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descripció:</b> BackTrack és una distribució enfocada a l'anàlisi de la seguretat de la xarxa.<br/><b>Notes de la instal·lació:</b> La distribució BackTrack s'executa en mode autònom i no cal instal·lació per utilitzar-la.
cs: <b>Domovská stránka:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Popis:</b> BackTrack je distribuce zaměřená na analýzu sítí a bezpečnostní testy.<br/><b>Poznámky:</b> BackTrack funguje jako živý (live) systém a nevyžaduje instalaci.
de: <b>Webseite:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Beschreibung:</b> BackTrack ist eine Distribution zur Netzwerkanalyse und Sicherheitsprüfung.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
et: <b>Kodulehekülg:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Kirjeldus:</b> BackTrack on distributsioon, mis keskendub võrguanalüüsile ja ulatuse testimisele.<br/><b>Paigaldusmärkmed:</b> BackTrack laaditakse live-režiimis, kasutamiseks pole paigaldamine vajalik.
he: <b>דף הבית:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>תיאור:</b> BackTrack הנה הפצה המתמקדת בניתוח רשתות ובדיקות חדירה.<br/><b>הערות התקנה:</b> BackTrack פועלת ורצה במצב חי; אין צורך בהתקנה כדי להשתמש בה.
hr: <b>Web stranica:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Opis:</b> BackTrack je distribucija sa fokusom na analizu mreže i provjeru prodornosti.<br/><b>Napomena Instalacije:</b> BackTrack se boota i pokreće u live mode; instalacija nije potrebna za korištenje.
it: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descrizione:</b> BackTrack è una distribuzione focalizzata sull'analisi di rete e test di intrusione.<br/><b>Note installazione:</b> BackTrack si avvia e si esegue in modo live; per poterla usare non è richiesta nessuna installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Beskrivelse:</b> BackTrack er en distribusjon med fokus på nettverks-analyse og penetrasjons testing.<br/><b>Install Notater:</b> BackTrack er bootet og kjører i live modus; ingen installasjon er nødvendig for å bruke den.
pl: <b>Strona domowa:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Opis:</b> BackTrack jest dystrybucją skupioną na analizie sieci i testach przepływu danych.<br/><b>Uwagi instalacyjne:</b> BackTrack uruchamiany jest w trybie live; aby z niego korzystać nie jest konieczna instalacja.
pt_br: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descrição:</b> BackTrack é uma distribuição focada em análise de rede e testes de penetração.<br/><b>Notas de Instalação:</b> BackTrack é iniciada e executada em modo live; não é necessário instalar para usá-la.
ro: <b>Pagina de Internet:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descriere:</b> BackTrack este o distribuție orientată pe analizarea rețelei și teste de intruziune.<br/><b>Note de instalare:</b> BackTrack se pornește și rulează direct; nu este necesară instalarea pentru a fi utilizată.
sr: <b>Web stranica:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Opis:</b> BackTrack je distribucija sa fokusom na analizu mreže i provjeru mogućnosti upada.<br/><b>Instalaciona napomena:</b> BackTrack se pokreće i koristi uživo; za korišćenje nije potrebna instalacija.

source: <b>Homepage:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Description:</b> CentOS is a free Red Hat Enterprise Linux clone.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>الوصف:</b> تعد توزيعة CentOS مستنسخ حر من لينيكس شركة Red Hat Enterprise. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الإفتراضية بكلا التنصيب عن طريق الشبكة العالمية (FTP) أو التنصيب بدون إتصال شبكي عن طريق إستخدام ملفات التنصيب الأي إس أو اللتي تم تنزيلها مسبقاً.
ca: <b>Pàgina web:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descripció:</b> CentOS és un clon lliure del Red Hat Enterprise Linux .<br/><b>Notes de la instal·lació:</b> La versió prdeterminada permet la instal·lació utilitzant internet (FTP) o fora de línia amb fitxers ISO descarregats prèviament.
cs: <b>Domovská stránka:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Popis:</b> CentOS je bezplatný klon Red Hat Enterprise Linux.<br/><b>Poznámky:</b> Standardní verze nabízí jak instalaci přes internet (FTP), tak offline instalaci za pomocí dříve získaných ISO obrazů.
da: <b>Hjemmeside:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Beskrivelse:</b> CentOS er en fri Red Hat Enterprise Linux klon.<br/><b>Installations Noter:</b> Den forvalgte version tillader både installation over internetet (FTP), og offline installation ved hjælp af pre-downloaded installation ISO fil.
de: <b>Webseite:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Beschreibung:</b> CentOS ist ein freier Klon von Red Hat Enterprise-Linux.<br/><b>Installationshinweise:</b> Die Standardversion ermöglicht die Installation über das Internet (FTP) oder durch zuvor heruntergeladene Abbild-Dateien.
es: <b>Página de inicio:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descripci&oacute;n:</b> CentOS es un clon libre de Red Hat Entreprise Linux.<br/><b>Notas de instalación:</b> La versión predeterminada le permite instalarla tanto por internet (FTP) o desconectado usando los archivos ISO previamente descargados.
he: <b>דף הבית:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>תיאור:</b> CentOS הינה כפילה חופשית של Red Hat Enterprise Linux.<br/><b>הערות התקנה:</b> גירסת ברירת המחדל מאפשרת התקנה דרך האינטרנט (FTP), או התקנה לא מקוונת באמצעות קובצי ISO שאוחזרו מראש.
hr: <b>Web stranica:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Opis:</b> CentOS je besplatan Red Hat Enterprise Linux klon.<br/><b>Napomena Instalacije:</b> Osnovna inačica dozvolj instalacije preko interneta (FTP), ili offline installation koristeći prije skinute ISO datoteke instalacije.
it: <b>Homepage:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descrizione:</b> CentOS è un clone libero di Red Hat Enterprise Linux.<br/><b>Note installazione:</b> La versione predefinita permette sia l'installazione via internet (FTP) che l'installazione da un'immagine ISO scaricabile da internet.
nb: <b>Hjemmeside:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Beskrivelse:</b> CentOS er en gratis Red Hat Enterprise Linux klone.<br/><b>Installasjonsnotater:</b> Standardversjonen tilater installasjon over internett (FTP), eller offline installasjon ved å bruke forhåndsnedlastede ISO-filer.
pl: <b>Strona domowa:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Opis:</b> CentOS jest darmowym klonem Linux Red Hat Enterprise.<br/><b>Uwagi instalacyjne:</b> Wersja domyślna pozwala zarówno na instalację przez Internet (FTP), jak i z uprzednio pobranych instalacyjnych plików ISO.
pt_br: <b>Homepage:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descrição:</b> CentOS é um clone gratuito do Linux Red Hat Enterprise.<br/><b>Notas de Instalação:</b> A versão padrão permite ambos, instalação direto da internet usando FTP ou instalação off-line usando arquivos ISO baixados previamente.
ro: <b>Pagina de Internet:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descriere:</b> CentOS este o clonă gratuită de Red Hat Enterprise Linux.<br/><b>Note de instalare:</b> Distribuția standard permite instalarea prin Internet (FTP), sau cea locală prin utilizarea fișierelor ISO descărcate.
sr: <b>Web stranica:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Opis:</b> CentOS je besplatan Red Hat Enterprise Linux klon.<br/><b>Instalaciona napomena:</b> Podrazumevana verzija omogućava instalaciju preko interneta (FTP), ili ako niste povezani na mrežu instalacijom ranije preuzetih ISO instalacionih fajlova.

source: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Description:</b> CloneZilla is a distribution used for disk backup and imaging.<br/><b>Install Notes:</b> CloneZilla is booted and run in live mode; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>الوصف:</b> تعد CloneZilla توزيعة تستخدم من أجل الحصول على نسخ إحتياطية من الأقراص وستنساخها.<br/><b>ملاحظات التثبيت:</b> يقلع ويعمل CloneZilla في الوضع الحي لذلك لا يحتاج إلى تنصيب.
ca: <b>Pàgina web:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descripció:</b> CloneZilla és una distribució pensada per la creació i restauració de còpies de seguretat.<br/><b>Install Notes:</b> La distribució CloneZilla s'executa en mode autònom i no cal instal·lació per utilitzar-la.
cs: <b>Domovská stránka:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Popis:</b> CloneZilla je distribuce určená pro snadné zálohování.<br/><b>Poznámky:</b> CloneZilla funguje jako živý (live) systém a nevyžaduje instalaci.
da: <b>Hjemmeside:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Beskrivelse:</b> CloneZilla er en distribution beregnet for disk backup and imaging.<br/><b>Installations Noter:</b> CloneZilla bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Beschreibung:</b> CloneZilla ist eine Distribution für Festplatten-Backups und -Abbilder.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descripción:</b> CloneZilla es una distribución usada para copias de seguridad y para imágenes de disco.<br/><b>Notas de instalación:</b> CloneZilla arranca y se ejecuta en modo «live» (directo) no se necesita su instalación para usarla.
et: <b>Kodulehekülg:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Kirjeldus:</b> CloneZilla on distributsioon, mida kasutatakse kõvaketta varundamiseks ja tõmmise tegemiseks.<br/><b>Paigaldusmärkmed:</b> CloneZilla laaditakse live-režiimis, kasutamiseks pole paigaldamine vajalik.
he: <b>דף הבית:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>תיאור:</b> CloneZilla is a distribution used for disk backup and imaging.<br/><b>הערות התקנה:</b> CloneZilla מתאתחלת ופועלת במצב חי; אין צורך בהתקנתה כדי לעשות בה שימוש.
hr: <b>Web stranica:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Opis:</b> CloneZilla je sidtribucija koja se koristi za backup diska i pravljenje slika diska.<br/><b>Napomena Instalacije:</b> CloneZilla se boot-a i pokreće u live mode-u; za korištenje nije potrebna instalacija.
it: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descrizione:</b> CloneZilla è una distribuzione usata per effettuare copie di sicurezza dei propri file.<br/><b>Note installazione:</b> CloneZilla viene avviata e avviata in modalità Live; non richiede alcuna installazione per essere eseguita.
nb: <b>Hjemmeside:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Beskrivelse:</b> CloneZilla er en distribusjon tiltenkt sikkerhetskopiering og oppretting av imagefiler av systemet .<br/><b>Installasjonsveiledning:</b> CloneZilla blir startet opp og kjørt i live-modus; installasjon er ikke påkrevet for bruk.
pl: <b>Strona domowa:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Opis:</b> CloneZilla jest dystrybucją używaną do backupów/klonowania dysków.<br/><b>Uwagi instalacyjne:</b> CloneZilla uruchamia się i działa w trybie live, czyli aby jej używać nie jest wymagana instalacja.
pt_br: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descrição:</b> CloneZilla é uma distribuição usada para backups de discos e cópias. <br/><b>Notas de instalação</b> CloneZilla é iniciado e roda em modo "live"; nenhuma instalação é necessária para executa-lo.
ro: <b>Pagina de Internet:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descriere:</b> CloneZilla este o distribuție utilizată pentru realizarea copiilor și imaginilor de siguranță.<br/><b>Note de instalare:</b> CloneZilla pornește și rulează direct, nefiind necesară instalarea pentru a fi utilizată.
sr: <b>Web stranica:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Opis:</b> CloneZilla je ditribucija koja se koristi za izradu sigurnosnih kopija diska i pravljenje slika diska.<br/><b>Instalaciona napomena:</b> CloneZilla se pokreće i koristi uživo; za korišćenje nije potrebna instalacija.

source: <b>Homepage:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Description:</b> Damn Small Linux is a minimalist distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
ar: <b>الصفحة الرئيسية:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>الوصف:</b> هي توزيعة مبنية من أدنى حد ممكن من العناصر مصممه لأجهزة الحاسوب القديمة.<br/><b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى ذاكرة الوصول العشوائي (RAM) والإقلاع من الذاكرة, لذلك التنصيب إختياري وليس إلزامي.
ca: <b>Pàgina web:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descripció:</b> Damn Small Linux és una distribució minimalista dissenyada per a ordinadors antics.<br/><b>Notes de la instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria, per tant la instal·lació no és necessària sinó opcional.
cs: <b>Domovská stránka:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Popis:</b> Damn Small Linuxje minimalistická distribuce určená pro starší počítače.<br/><b>Poznámky:</b> Spustitelná verze načte celý systém do RAM odkud je následně zaveden, instalace tedy není nutná, ale je možná.
da: <b>Hjemmeside:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Beskrivelse:</b> Damn Small Linux ier en minimalistisk distribution designed for ældre computere.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM og booter fra hukommelsen, så installation er ikke nødvendig, men kan vælges.
de: <b>Webseite:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Beschreibung:</b> Damn Small Linux ist eine minimalistische Distribution für ältere Computer.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descripción:</b> Damn Small Linux es una distribución minimalista con un tamaño total de 50 MB.<br/><b>Notas de instalación:</b> La versión Live carga el sistema entero en RAM y arranca desde memoria, no siendo necesaria la instalación.
et: <b>Kodulehekülg:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Kirjeldus:</b> Damn Small Linux on minimalistliku välimuse ja suurusega operatsioonisüsteem, mis on mõeldud vanematele arvutitele.<br/><b>Paigaldamise abi:</b> Live versioon laadib terve süsteemi RAMli ja käivitub mälust, paigaldus pole nõutav, kuid on võimalik.
he: <b>דף הבית:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>תיאור:</b> Damn Small Linux הינה הפצה פשטנית המיועדת למחשבים ישנים.<br/><b>הערות התקנה:</b> הגירסה החיה טוענת את המערכת כולה אל זיכרון ה־RAM ומאתחלת מהזיכרון, כך שלא נדרשת התקנה אך היא אפשרית.
hr: <b>Web stranica:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Opis:</b> Damn Small Linux je minimalistička distribucija stvorena za starija računala.<br/><b>Napomena Instalacije:</b> The Live inačica učitava cijeli sustav u RAM i boot-a u memoriju, dakle instalacija nije potrebna, već je opcionalna.
it: <b>Homepage:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descrizione:</b> Damn Small Linux è una distribuzione minimalista studiata per vecchi computer.<br/><b>Note installazione:</b> la versione Live carica l'intero sistema nella RAM e si avvia dal disco, perciò l'installazione non è richiesta ma opzionale.
nb: <b>Hjemmeside:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Beskrivelse:</b> Damn Small Linux er en minimalistisk distribusjon designet for eldre datamaskiner.<br/><b>Installasjonsnotater:</b> Live versjonen laster hele systemet inn i RAM og starter fra minnet, installasjon er derfor ikke nødvendig, men valgfritt.
pl: <b>Strona domowa:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Opis:</b> Damn Small Linux to minimalistyczna dystrybucja zaprojektowana z myślą o starszych komputerach.<br/><b>Uwagi instalacyjne:</b> Wersja Live ładuje cały system do pamięci RAM i z niej się uruchamia, dlatego instalacja nie jest wymagana, chociaż jest możliwa.
pt_br: <b>Homepage:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descrição:</b> Damn Small Linux é uma distribuição no estilo minimalista, projetado para computadores antigos, com pouca capacidade.<br/><b>Notas de Instalação:</b> A versão Live carrega o sistema inteiro na RAM e inicializa a partir da memória, assim, uma instalacão não é obrigatória e sim optativa.
ro: <b>Pagina de Internet:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descriere:</b> Damn Small Linux este o distribuție minimalistă, proiectată pentru calculatoarele mai vechi.<br/><b>Note de instalare:</b> Versiunea Live este încărcată integral în RAM și pornește din memorie, instalarea nefiind necesară ci opțională.
sr: <b>Web stranica:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Opis:</b> Damn Small Linux je minimalistička distribucija stvorena za starije računare.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, kompletni sistem smešta u RAM i startuje u memoriji, instalacija nije potrebna, ali je moguća.
