Repository: 00wizard/unetbootin1
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, et, he, hr, it, nb, pl, pt_br, ro, sr

source: <b>Homepage:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Description:</b> Parted Magic includes the GParted partition manager and other system utilities which can resize, copy, backup, and manipulate disk partitions.<br/><b>Install Notes:</b> Parted Magic is booted and run in live mode; no installation is required to use it.
ar: <b>الصفحة الرئيسية:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>الوصف:</b> هي توزيعة مشتملة على مدير التجزئة (GParted) وخدمات النظام الأخرى اللتي بوسعها تغيير حجم ونسخ وصنع نسخة إحتياطية من وتعديل أجزاء القرص.<br/><b>ملاحظات التنصيب:</b> يقلع ويعمل Parted Magic في الوضع الحي بدون الحاجة إلى تنصيب.
ca: <b>Pàgina web:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descripció:</b> Parted Magic inclou el gestor de particions GParted i d'altres eines del sistema que poden redimensionar, copiar, fe còpies de seguretat i manipular particions de disc.<br/><b>Notes de la instal·lació:</b> Parted Magic arrenca i s'executa en mode autònom, no cal instal·lació per utilitzar-la.
cs: <b>Domovská stránka:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Popis:</b> Parted Magic obsahuje program GParted a další nástroje určená pro změnu velikosti, kopírování, zálohu a další manipulaci s diskovými oddíly.<br/><b>Poznámky:</b> Parted Magic se jednoduše zavede a spustí - instalace není potřebná.
da: <b>Hjemmeside:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Beskrivelse:</b> Parted Magic inkluderer GParted partition manager og andre værktøjer som kan ændre størrelse, kopiere, backup og manipulere disk partitioner.<br/><b>Install Notes:</b> Parted Magic bootes og køres i live mode; ingen installation nødvendig for brug.
de: <b>Webseite:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Beschreibung:</b> Parted Magic beinhaltet den Partitionsverwalter GParted und andere Systemwerkzeuge, welche die Größe von Partitionen ändern, Sicherungen erstellen und manipulieren können.<br/><b>Installationshinweis:</b> Parted Magic läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig.
es: <b>Página de inicio:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descripción:</b> Parted Magic incluye el administrador de particiones Gparted y otras utilidades de sistema que pueden redimensionar, copiar, hacer copias de seguridad y manipular particiones de disco.<br/><b>Notas de instalación</b>Parted Magic se arranca y funciona en modo Live, no se necesita ninguna instalación para usarlo.
he: <b>דף הבית:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>תיאור:</b> Parted Magic כוללת את מנהל המחיצות GParted וכלי מערכת אחרים שביכולתם להעתיק, לגבות, לשנות את גודל ולעבוד עם מחיצות בכוננים.<br/><b>הערות התקנה:</b> Parted Magic מתאתחלת ופועלת במצב חי; לא נדרשת התקנה כדי להשתמש בה.
hr: <b>Početna stranica:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Opis:</b> Parted Magic uključuje GParted upravitelja odjeljcima i drugim alatima sustava koji mogu mijenjati veličinu, preslikavati, izrađivati sigurnosne preslike, i upravljati odjeljcima diska.<br/><b>Upute za postavljanje na računalo:</b> Parted Magic se pokreće u Live načinu rada; za uporabu nije potrebno postavljanje.
it: <b>Homepage:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descrizione:</b> Parted Magic include il gestore di partizioni GParted ed altre utilità di sistema che permettono di copiare, ridimensionare, fare backup e manipolare dischi e partizioni.<br/><b>Note installazione:</b> Parted Magic viene avviato in modo Live e non necessita di nessuna installazione.
nb: <b>Hjemmeside:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Beskrivelse:</b> Parted Magic inkluderer GParted partisjonsbehandlerenj og andre systemverktøy som kan endre størrelse, kopiere, sikkerhetskopiere og manipulere partisjoner.<br/><b>Installasjonsnotater:</b> Parted Magic booter og kjører i live mode; ingen installasjon er nødvendig.
pl: <b>Strona domowa:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Opis:</b> Parted Magic składa się z menedżera partycji GParted i innych narzędzi systemowych. Można za jego pomocą zmienić rozmiar, skopiować, utworzyć kopię zapasową lub w inny sposób manipulować partycją dysku.<br/><b>Uwagi instalacyjne:</b> Parted Magic działa w trybie live; aby móc z niego korzystać nie jest konieczna instalacja..
pt_br: <b>Homepage:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descrição:</b> Parted Magic inclui o GParted editor de partição e outros utilitários de sistema que podem redimensionar, copiar, fazer backuo, e manipulas as partições do disco.<br/><b>Notas de instalação:</b> Parted Magic é iniciado e executado em modo live; nenhuma instalação é necessária para usa-lo.
ro: <b>Pagina de Internet:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descriere:</b> Parted Magic include gestionarul de partiționare GParted și alte utilitare sistem care pot redimensiona, copia, crea copii de siguranță și manipula partițiile de pe disc.<br/><b>Note de instalare:</b> Parted Magic pornește și în modul Live; nu necesită instalare pentru a fi utilizat.
sr: <b>Web stranica:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Opis:</b> Parted Magic sadrži GParted upravljač particijama i druge sistemske alate koji mogu da promene veličinu, kopiraju, naprave sigurnosne kopije i manipulišu particijama diska.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Description:</b> PCLinuxOS is a user-friendly Mandriva-based distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>الوصف:</b> هي توزيعة سهلة الإستعمال مرتكزة على توزيعة Mandriva. <br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة.
ca: <b>Pàgina web:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Descripció:</b> PCLinuxOS és una distribució amigable basada en Mandriva.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador.
cs: <b>Domovská stránka:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Popis:</b> PCLinuxOS je uživatelsky přívětivá distribuce založená na Mandrivě.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace.
da: <b>Hjemmeside:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Beskrivelse:</b> PCLinuxOS er en brugervenlig Mandriva-baseret distribution.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation.
de: <b>Webseite:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Beschreibung:</b> PCLinuxOS ist eine benutzerfreundliche, auf Mandriva basierende Distribution.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página de inicio:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Descripción:</b> PCLinuxOS es una distribución basada en Mandriva orientada al usuario.<br/><b>Notas de instalación</b> La versión Live permite arrancar en modo directo.
he: <b>דף הבית:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>תיאור:</b> PCLinuxOS הינה הפצה ידידותית למשתמש המבוססת על מנדריבה.<br/><b>הערות התקנה:</b>הגירסה החיה מאפשרת איתחול במצב חי, ממנו ניתן להפעיל את תוכנית ההתקנה.
hr: <b>Početna stranica:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Opis:</b> PCLinuxOS je inačica prilagođena za početnike,a zasniva se na Mandriva-i.<br/><b>Upute za postavljanje na računalo:</b> Pokretanjem u Live načinu rada nije potrebno postavljanje.
it: <b>Homepage:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Descrizione:</b> PCLinuxOS è una distribuzione di facile uso basata su Mandriva.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live dal quale può essere lanciata opzionalmente l'installazione.
nb: <b>Hjemmeside:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Beskrivelse:</b> PCLinuxOS er en brukervennlig distribusjon basert på Mandriva.<br/><b>Installasjonsnotater:</b> Live versjonen tilater å boote opp i live hvorfra installasjonsprogrammet kan bli startet.
pl: <b>Strona domowa:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Opis:</b> PCLinuxOS to łatwa w użyciu, oparta na Mandrivie, dystrybucja.<br/><b>Uwagi instalacyjne:</b> Wersja Live działa w trybie bezinstalacyjnym, w którym można uruchomić instalatora.
pt_br: <b>Homepage:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Description:</b> PCLinuxOS é uma versão amigável baseada no Mandriva.<br/><b>Notas de instalação:</b> A versão Live permite iniciar em modo Live, do qual o instalador opcionalmente pode ser executado.
ro: <b>Pagina de Internet:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Descriere:</b> PCLinuxOS este o distribuție prietenoasă bazată pe Mandriva.<br/><b>Note de instalare:</b> Versiunea Live permite pornirea în modul Live, de unde se poate lansa instalarea, în mod opțional.
sr: <b>Web stranica:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Opis:</b> PCLinuxOS je korisnički orijentisana distribucija bazirana na Mandriva distribuciji.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je, po potrebi moguće pokrenuti instalacioni program.

source: <b>Homepage:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Description:</b> Puppy Linux is a lightweight distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>الوصف:</b> هي توزيعة خفيفة مصممة للإستعمال مع الحواسيب القديمة. <br/><b>ملاحظات التنصيب:</b> تقوم النسخة الحية بتحميل كامل النظام إلى ذاكرة الوصول العشوائي (RAM) والإقلاع من الذاكرة, لذلك التنصيب إختياري وليس إلزامي.
ca: <b>Pàgina web:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descripció:</b> Puppy Linux és una distribució lleugera dissenyada per a ordinadors antics.<br/><b>Notes de la instal·lació:</b> La versió autònoma carrega tot el sistema a la RAM i arrenca des de la memòria, per tant la instal·lació no és necessària sinó opcional.
cs: <b>Domovská stránka:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Popis:</b> Puppy Linux je minimalistická distribuce určená pro starší počítače.<br/><b>Poznámky:</b> Spustitelná verze načte celý systém do RAM odkud je následně zaveden, instalace tedy není nutná, ale je možná.
da: <b>Hjemmeside:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Beskrivelse:</b> Puppy Linux er en letvægts distribution designet for ældre computere.<br/><b>Installations Noter:</b> Live versionen læser hele systemet ind i dine RAM og booter fra hukommelsen, så installation er ikke nødvendig, men kan vælges.
de: <b>Webseite:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Beschreibung:</b> Puppy Linux ist eine schlanke Distribution für ältere Computer.<br/><b>Installationshinweis:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich.
es: <b>Página web:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descripción:</b> Puppy Linux es una distribución ligera para equipos antiguos.<br/><b>Notas de instalación:</b> En la versión Live todo el sistema se carga en la memoria RAM y arranca desde la memoria, de modo que la instalación, siendo opcional, no es necesaria.
he: <b>דף הבית:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>תיאור:</b> Puppy Linux הינה הפצה קלת משקל המיועדת למחשבים ישנים.<br/><b>הערות התקנה:</b> הגירסה החיה טוענת את המערכת כולה אל זיכרון ה־RAM ומתאתחלת מהזיכרון, כך שאין צורך בהתקנה על אף שזה אפשרי.
hr: <b>Web stranica:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Opis:</b> Puppy Linux je lagana distribucija stvirena za starija računala.<br/><b>Bilješka Instalacije:</b> The Live inačica učitava cijeli sustav u RAM i boot-a iz memorije, dakle instalacija nije potrebna ali moguća.
it: <b>Homepage:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descrizione:</b> Puppy Linux è una distribuzione leggera e studiata per i computer meno recenti.<br/><b>Note installazione:</b> la versione Live carica l'intero sistema nella RAM e si avvia dalla memoria, perciò l'installazione non è richiesta ma opzionale.
nb: <b>Hjemmeside:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Beskrivelse:</b> Puppy Linux er en lettvekt distribusjon designet for eldre datamaskiner.<br/><b>Installasjonsnotater:</b> Live versjonen laster hele systemet inn i RAM starter, ingen installasjon er nødvendig, men valgfritt.
pl: <b>Strona domowa:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Opis:</b> Puppy Linux to lekka dystrybucja przeznaczona dla starszych komputerów.<br/><b>Uwagi instalacyjne:</b> Wersja Live ładuje cały system do pamięci RAM i stamtąd się uruchamia, tak więc instalacja nie jest wymagana, choć opcjonalna.
pt_br: <b>Homepage:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descrição:</b> Puppy Linux é uma distribuição leve projetada para computadores mais velhos.<br/><b>Notas de instalação:</b> A versão Live carrega todo o sistema na RAM e inicia da memória, então a instalação não é necessária e sim opcional.
ro: <b>Pagina de Internet:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descriere:</b> Puppy Linux este o distribuție lejeră proiectată pentru calculatoare mai vechi.<br/><b>Note de instalare:</b> Versiunea Live încarcă tot sistemul în memoria RAM și pornește din memorie, astfel încît instalarea nu este necesară ci opțională.
sr: <b>Web stranica:</b> <a href=\"http://www.puppylinux.com/\">http://www.puppylinux.com</a><br/><b>Opis:</b> Puppy Linux je lagana distribucija namenjena starijim računarima.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, kompletni sistem smešta u RAM i startuje u memoriji, instalacija nije potrebna, ali je moguća.

source: <b>Homepage:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Description:</b> Sabayon Linux is a Gentoo-based Live DVD distribution which features the Entropy binary package manager in addition to the source-based Portage.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The LiteMCE edition is 2 GB, while the full edition will need an 8 GB USB drive
ar: <b>الصفحة الرئيسية:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>الوصف:</b> هي توزيعة من النوع اللذي يكتب على إسطوانة دي في دي حية مرتكزة على توزيعة جنتو ومتسمة بمدير الحزم الثنائية إنتروبية (Entropy) بالإضافة إلى نظام إدارة الحزم المصدري (Portage).<br/><b>ملاحظات التنصيب:</b> تسمح النسخة الحية بالإقلاع إلى الوضع الحي اللذي يمكن من داخله بدء برنامج التنصيب عند الرغبة. مع العلم أن حجم نسخة (LiteMCE) ٢ جيجا بينما تحتاج النسخة الكاملة إلى ذاكرة يو إس بي بحجم ٨ جيجا.
ca: <b>Pàgina web:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descripció:</b> Sabayon Linux és una distribució basada en Gentoo que implementa el gestor de paquets binaris Entropy, a més del gestor basat en codi font Portage.<br/><b>Notes de la instal·lació:</b> La versió autònoma permet arrencar en mode autònom, des d'on hi ha l'opció d'executar l'instal·lador. L'edició LiteMCE ocupa 2 GB, per a la versió completa cal un dispositiu USB de 8GB
cs: <b>Domovská stránka:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Popis:</b> Sabayon Linux je LiveDVD založené na Gentoo přinášející správce balíků Entropy jako doplněk k Portage.<br/><b>Poznámky:</b> Živá (Live) verze umožňuje spuštění systému přímo z CD s možností spuštění instalace. Verze LiteMCE vyžaduje 2GB místa, zatímco plná verze 8GB.
da: <b>Hjemmeside:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Beskrivelse:</b> Sabayon Linux er en Gentoo-baset Live DVD distribution som anvender Entropy binary package manager foruden den kildebaserede portering.<br/><b>Installations Noter:</b> Live versionen tillader booting i Live mode, hvorfra man kan vælge at starte installation. LiteMCE udgaven er på 2 GB, mens den fulde version behøver et 8 GB USB drev.
de: <b>Webseite:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Beschreibung:</b> Sabayon Linux ist eine Gentoo-basierte Distribution mit Live-DVD, welche den Binärpaketmanager Entropy zusätzlich zum quellenbasierten Manager Portage nutzt.<br/><b>Installationshinweise:</b> Diese Distribution läuft im Live-Modus; eine Installation ist für den Gebrauch nicht notwendig, aber aus dem Live-Modus möglich. Die LiteMCE Edition benötigt ein USB-Laufwerk mit 2 GB, die komplette Edition benötigt eines mit 8 GB.
es: <b>Página de inicio:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descripción:</b> Sabayon Linux es una distribución «live» en DVD basada en Gentoo con la funcionalidad del gestor de paquetes binarios «Entropy» además de los paquetes fuente de «Portage».<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar el instalador. LiteMCE es una edición de 2 GB, mientras que la edición completa necesita una unidad USB de 8 GB
he: <b>דף הבית:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>תיאור:</b> Sabayon Linux הנה הפצה ב־DVD מבוססת ג'נטו המציעה את מנהל החבילות הבינריות Entropy נוסף על המערכת מבוססת המקור Portage.<br/><b>הערות התקנה:</b> הגרסה החיה מאפשרת הפעלה במצב חי, ממנו ניתן להפעיל את תהנית ההתקנה. מהדורת ה־LiteMCE הנה בגודל של 2 ג"ב, בעוד הגרסה המלאה דורשת כונן USB בגודל של 8 ג"ב.
hr: <b>Početna stranica:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Opis:</b> Sabayon Linux se zasniva na Gentoo Live DVD inačici koja ističe binarnog upravitelja paketima Entropy, zajedno s sustavom Portage.<br/><b>Upute za postavljanje na računalo:</b> Live inačica omogućava pokretanje Live načina rada, iz kojeg se može pokrenuti postavljanje. LiteMCE je inačica od 2 GB, dok je za cijelo izdanje potreban 8 GB USB medij.
it: <b>Homepage:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descrizione:</b> Sabayon Linux è una distribuzione Live DVD, basata su Gentoo, che fornisce il pacchetto binario Entropy in aggiunta al sorgente basato su Portage.<br/><b>Note installazione:</b> la versione Live permette l'avvio in modo Live, dal quale è possibile avviare opzionalmente l'installazione. La versione LiteMCE richiede 2 GB, mentre la versione completa richiede una unità disco USB da 8 GB
nb: <b>Hjemmeside:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Beskrivelse:</b> Sabayon Linux er en Gentoo-basert Live DVD-distribusjon som inneholder den binære pakkebehandleren Entropy i tillegg til kildekode-baserte Portage.<br/><b>Installasjonsveiledning:</b> Live-versjonen tillater oppstart i live-modus, derfra kan man velge å starte installasjonen. LiteMCE-versjonen nøyer seg med 2 GB, mens en full-installasjon krever 8 GB hardiskplass.
pl: <b>Strona domowa:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Opis:</b> Sabayon Linux to oparta na Gentoo dystrybucja Live DVD, która oprócz bazującego na plikach źródłowych systemu Portage, zawiera menedżera pakietów skompilowanych Entropy.<br/><b>Uwagi instalacyjne:</b> Wersja Live umożliwia uruchomienie w trybie bezinstalacyjnym, w którym można uruchomić instalatora. Wersja LiteMCE zajmuje 2 GB, podczas gdy pełna wersja wymaga pamięci USB o pojemności 8 GB.
pt_br: <b>Site:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descrição:</b> Sabayon Linux é uma distribuição em Live-DVD baseadao no Gentoo que apresenta o gerenciador de pacotes binários Entropy em adição ao gerenciador baseado em fontes Portage.<br/><b>Notas de instalação:</b> A versão Live permite inicializar em modo Live, de modo que o instalador possa opcionalmente ser inicializado. A versão LiteMCE possui 2 GB, enquanto a versão completa necessita de uma unidade USB de 8 GB
ro: <b>Pagina de Internet:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descriere:</b> Sabayon Linux este o distribuție de tip Live DVD bazată pe Gentoo și care conține gestionarul de pachete Entropy precum și Portage, gestionarul de pachete bazat pe surse .<br/><b>Note de Instalare:</b> Versiunea Live permite pornirea în modul Live, de unde se poate lansa instalarea, în mod opțional. Versiunea LiteMCE are 2 Go, iar ediția completă necesită un disc USB de 8 Go.
sr: <b>Web stranica:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Opis:</b> Sabayon je "Live" DVD distribucija bazirana Gentoo linuksu sa Entropy binarnim upravljačem paketa kao dodatku paketima baziranim na izvornom kodu.<br/><b>Instalaciona napomena:</b> Verzija "Live" omogućava korišćenje i podizanje sistema uživo, iz kojeg je po potrebi moguće pokrenuti instalacioni program. LiteMCE edicija je 2GB, a za punu ediciju je je potreban USB disk od 8GB.
